<unk>	0
<s>	0
</s>	0
▁the	-2.93429
,	-3.3906
.	-3.46592
▁of	-3.50646
▁to	-3.72894
s	-3.85481
▁and	-3.85689
▁in	-4.25574
▁	-4.36259
▁a	-4.47736
▁be	-4.4982
ing	-4.65409
ed	-4.68544
▁for	-5.02261
▁or	-5.06483
▁The	-5.10353
▁will	-5.18208
▁you	-5.19982
▁is	-5.20714
▁that	-5.25235
:	-5.25308
-	-5.29751
▁shall	-5.32062
t	-5.33572
▁with	-5.35293
d	-5.35363
▁on	-5.44123
▁as	-5.44293
▁by	-5.47012
'	-5.51511
▁not	-5.64703
▁from	-5.66308
e	-5.66813
y	-5.68099
▁I	-5.70521
▁this	-5.71289
▁it	-5.78272
al	-5.79635
▁was	-5.82655
▁he	-5.82983
▁"	-5.87184
▁has	-5.88151
n	-5.91005
▁have	-5.91036
;	-5.96303
▁who	-5.98973
▁any	-5.99528
▁his	-5.99642
▁all	-6.01306
▁(	-6.03334
▁them	-6.0882
▁are	-6.10619
▁your	-6.10809
▁an	-6.16906
▁him	-6.18838
▁they	-6.19683
)	-6.21863
▁people	-6.23751
h	-6.25272
en	-6.28982
▁God	-6.31682
▁may	-6.32616
ly	-6.32857
▁at	-6.334
▁out	-6.35001
▁(1)	-6.41289
▁He	-6.41962
▁made	-6.44314
▁up	-6.44432
▁Nepal	-6.475
▁s	-6.47991
ir	-6.48372
▁Sub	-6.51191
▁one	-6.51655
▁under	-6.55055
▁You	-6.57903
▁A	-6.59429
▁which	-6.61186
▁make	-6.61468
▁me	-6.62513
ion	-6.64897
▁pursuan	-6.65002
▁In	-6.65981
▁other	-6.6599
st	-6.65994
▁person	-6.6655
▁suc	-6.66917
r	-6.67689
to	-6.6935
▁but	-6.70254
▁Act	-6.70453
▁Lord	-6.7154
▁If	-6.71918
were	-6.72405
▁give	-6.72774
▁said	-6.72894
ation	-6.73753
▁T	-6.74196
▁S	-6.75019
▁Yahweh	-6.75673
er	-6.77801
▁time	-6.78693
▁name	-6.78711
."	-6.80899
▁To	-6.82462
▁so	-6.83406
▁c	-6.84178
▁t	-6.89
if	-6.90097
able	-6.93162
▁do	-6.932
▁C	-6.93567
▁my	-6.94508
▁also	-6.96108
▁prescribed	-6.96123
▁can	-6.96267
uch	-6.96359
a	-6.96709
▁there	-6.97665
▁its	-6.98653
?	-6.9907
▁P	-6.99614
th	-6.99803
"	-7.00107
▁we	-7.00718
▁again	-7.01455
▁when	-7.01531
▁Government	-7.03264
▁before	-7.03273
▁like	-7.03299
▁man	-7.04592
▁Committee	-7.05628
▁son	-7.06377
ould	-7.07168
le	-7.07897
/	-7.07986
in	-7.08812
▁no	-7.08938
▁these	-7.08952
▁Then	-7.09547
ment	-7.10919
▁file	-7.11126
▁But	-7.1117
on	-7.11805
▁had	-7.13272
es	-7.15154
▁what	-7.15204
▁came	-7.15355
▁should	-7.17307
▁her	-7.17891
se	-7.19805
l	-7.2027
▁means	-7.21751
▁development	-7.21754
▁w	-7.22783
▁amount	-7.23949
▁must	-7.23964
▁work	-7.24736
▁E	-7.24787
▁land	-7.2488
▁So	-7.25053
or	-7.25839
▁king	-7.26081
▁did	-7.26435
▁case	-7.28709
▁day	-7.29724
▁(2)	-7.31136
▁through	-7.31171
▁more	-7.31211
▁went	-7.31255
▁concern	-7.31606
ies	-7.31778
o	-7.33134
▁about	-7.33671
▁Section	-7.33809
▁house	-7.34459
section	-7.34678
red	-7.35361
ve	-7.36583
▁place	-7.37503
▁days	-7.37941
▁Thi	-7.3831
▁Council	-7.38925
▁provide	-7.39684
▁service	-7.39819
▁men	-7.3984
▁she	-7.4012
▁period	-7.44279
▁Israel	-7.44322
▁over	-7.44756
▁water	-7.45454
▁new	-7.45564
▁th	-7.46069
▁than	-7.46527
▁go	-7.46884
ther	-7.4697
!	-7.47015
▁M	-7.47426
after	-7.48454
▁come	-7.48627
▁children	-7.50067
▁things	-7.50363
▁use	-7.50761
▁only	-7.51026
▁Rule	-7.51042
▁p	-7.5281
▁B	-7.52867
▁It	-7.53051
▁Ministry	-7.53173
▁want	-7.53325
▁meeting	-7.53388
rule	-7.53556
▁Th	-7.53781
▁Plan	-7.5379
▁re	-7.54224
cause	-7.54238
▁relat	-7.54934
▁necessary	-7.56295
▁following	-7.564
▁our	-7.57277
▁sector	-7.57766
▁'	-7.58066
▁way	-7.58208
m	-7.58316
▁us	-7.59067
ous	-7.59175
▁N	-7.60251
▁years	-7.60976
▁f	-7.61669
▁document	-7.62778
▁Development	-7.62782
▁Judah	-7.6286
▁When	-7.63136
▁put	-7.6319
▁e	-7.63338
▁every	-7.66247
▁cause	-7.6687
▁There	-7.67213
▁n	-7.67672
▁year	-7.68228
ive	-7.68315
▁-	-7.68675
ever	-7.68707
▁Re	-7.68749
▁foreign	-7.6956
ity	-7.69722
▁local	-7.69794
▁Authority	-7.69823
▁some	-7.6984
▁order	-7.69862
▁sent	-7.70094
▁programmes	-7.70333
at	-7.70371
▁No	-7.70782
nt	-7.71663
ose	-7.71994
▁plan	-7.72275
▁D	-7.72766
▁pre	-7.73073
▁first	-7.7349
▁David	-7.73586
▁Jesus	-7.73588
▁city	-7.73825
▁per	-7.73842
▁see	-7.73901
thing	-7.74387
▁l	-7.75374
▁good	-7.75659
▁Rules	-7.76065
b	-7.76837
▁refer	-7.77342
▁information	-7.77419
▁application	-7.77435
▁two	-7.77569
re	-7.78647
il	-7.78917
▁know	-7.79145
out	-7.79254
i	-7.79679
▁For	-7.80576
her	-7.81246
▁public	-7.81292
▁d	-7.81706
▁where	-7.8175
c	-7.81829
▁And	-7.82931
ld	-7.83652
▁project	-7.83808
▁law	-7.83923
an	-7.85075
▁percent	-7.85499
▁chief	-7.85528
▁same	-7.85556
▁Office	-7.85584
▁standard	-7.86022
▁high	-7.86238
▁don	-7.86362
▁send	-7.86714
not	-7.86978
▁take	-7.87032
▁office	-7.8766
▁system	-7.88105
▁father	-7.88136
p	-7.88429
▁set	-7.88617
ance	-7.8902
▁area	-7.89269
▁sons	-7.89278
▁found	-7.89505
▁country	-7.8985
▁activities	-7.89894
▁available	-7.89964
▁Board	-7.90077
▁many	-7.90526
▁2	-7.90734
▁sub	-7.91012
▁power	-7.91174
▁post	-7.91342
▁All	-7.91447
k	-7.9145
ary	-7.92229
▁employee	-7.92703
▁R	-7.92719
▁field	-7.92766
▁command	-7.93984
is	-7.94273
▁required	-7.94395
▁among	-7.94402
▁General	-7.9441
▁production	-7.94419
▁earth	-7.94464
▁deem	-7.94535
▁committee	-7.94578
▁body	-7.94754
ile	-7.95232
w	-7.95268
▁priests	-7.95554
▁hand	-7.9594
ch	-7.96171
▁report	-7.97459
▁key	-7.97459
▁H	-7.9792
▁even	-7.98305
▁back	-7.99153
▁Select	-7.99155
▁cities	-7.99181
▁Service	-7.99276
▁selected	-7.99347
▁now	-7.99482
▁One	-7.99499
▁institution	-7.99547
▁un	-7.99567
▁contain	-7.99854
▁su	-8.00064
▁submit	-8.00192
▁get	-8.01263
▁import	-8.01359
▁used	-8.01645
▁say	-8.01897
▁then	-8.02241
▁number	-8.02344
▁live	-8.02593
▁V	-8.03323
▁open	-8.03536
▁term	-8.03963
▁show	-8.04057
▁“	-8.04154
▁women	-8.04159
▁each	-8.04392
▁become	-8.04476
▁does	-8.04556
▁right	-8.04609
▁taken	-8.04618
▁rate	-8.0464
tion	-8.04831
▁Secretary	-8.04837
▁Member	-8.05811
2	-8.06244
S	-8.06352
▁She	-8.06563
▁message	-8.07698
▁Not	-8.07769
▁hear	-8.07994
▁g	-8.08133
▁Commission	-8.08145
ought	-8.08178
▁Un	-8.09091
▁rule	-8.09102
A	-8.09288
▁Jerusalem	-8.09418
▁management	-8.09425
▁decision	-8.09427
▁training	-8.09469
▁family	-8.09503
▁&	-8.09525
▁financi	-8.09536
▁frame	-8.09556
C	-8.09652
▁call	-8.09659
▁Could	-8.09768
arried	-8.0993
▁basi	-8.1019
▁government	-8.10268
g	-8.10303
▁b	-8.10513
▁test	-8.11183
hose	-8.112
ic	-8.115
▁non	-8.11615
▁eat	-8.11629
▁goods	-8.11784
▁form	-8.12506
F	-8.12593
ry	-8.12686
▁dur	-8.12906
▁level	-8.13485
▁group	-8.13691
▁look	-8.14262
▁O	-8.14273
▁reason	-8.14631
▁Schedule	-8.14973
▁woman	-8.14975
▁Moses	-8.14985
I	-8.15055
ten	-8.15091
▁own	-8.15151
▁tax	-8.15168
▁Name	-8.1518
▁appear	-8.15213
▁account	-8.15308
▁away	-8.15368
▁well	-8.15418
▁part	-8.15419
▁total	-8.1575
it	-8.1609
▁maintain	-8.164
▁ask	-8.1658
▁end	-8.17063
▁Whe	-8.17225
▁i	-8.17614
ar	-8.18435
▁hav	-8.18992
▁operation	-8.19228
▁determine	-8.19262
ated	-8.198
▁list	-8.20106
▁His	-8.20478
▁left	-8.20856
▁saw	-8.20892
▁payment	-8.21012
▁thereof	-8.2103
▁default	-8.21289
▁Officer	-8.21379
▁We	-8.21491
▁Can	-8.21718
What	-8.22115
▁kill	-8.22372
▁wh	-8.22498
▁%	-8.22598
▁says	-8.22943
▁ex	-8.23142
▁Rs	-8.23619
”	-8.2411
▁services	-8.24656
▁br	-8.24866
▁old	-8.25154
▁writ	-8.26546
▁health	-8.26747
▁need	-8.26943
▁program	-8.27071
▁long	-8.27098
▁education	-8.27106
▁second	-8.27106
▁business	-8.27108
▁food	-8.27122
▁economic	-8.27127
▁vari	-8.2715
▁therefore	-8.2717
▁both	-8.27175
▁loan	-8.27256
▁text	-8.2726
▁register	-8.27288
▁appropriate	-8.27296
?"	-8.27433
▁national	-8.27462
▁tribe	-8.27807
▁Where	-8.28676
▁m	-8.28797
▁G	-8.29934
▁full	-8.30002
▁F	-8.30075
f	-8.30319
ng	-8.30389
▁de	-8.30554
▁receive	-8.30756
▁date	-8.30792
▁return	-8.31939
as	-8.32069
▁server	-8.32077
▁priest	-8.32079
us	-8.32595
▁export	-8.32642
▁mak	-8.32765
▁grow	-8.32875
▁conduct	-8.33392
▁member	-8.3366
▁Error	-8.33772
▁Rupees	-8.33772
▁recommendation	-8.33772
▁Chapter	-8.33773
▁speak	-8.33773
▁increase	-8.33777
▁Management	-8.33778
▁District	-8.33797
▁evil	-8.33809
▁Provision	-8.33829
▁according	-8.33884
...	-8.3397
▁stay	-8.33984
▁present	-8.3421
▁members	-8.34257
▁bring	-8.34534
ting	-8.3488
ure	-8.34963
▁co	-8.35067
▁great	-8.35149
▁L	-8.35907
▁projects	-8.36576
ers	-8.37053
ce	-8.37341
▁4	-8.37478
▁current	-8.37706
▁Whi	-8.38478
▁enter	-8.38512
T	-8.38532
▁K	-8.38577
▁remove	-8.38946
▁image	-8.39067
▁value	-8.39135
▁bank	-8.3927
▁fine	-8.40472
▁King	-8.40558
ah	-8.4056
▁ga	-8.40702
▁respect	-8.40847
B	-8.40895
▁Christ	-8.40915
▁specified	-8.40915
▁Clause	-8.40915
▁altar	-8.40915
▁constitute	-8.40916
▁Corporation	-8.40919
▁security	-8.40923
▁perform	-8.40924
▁death	-8.40926
▁capital	-8.40927
▁himself	-8.40929
▁license	-8.40933
▁facilities	-8.40936
▁another	-8.40968
▁Land	-8.41001
▁whi	-8.41051
▁control	-8.41076
▁chose	-8.41114
▁help	-8.41174
▁three	-8.41174
▁notice	-8.41202
▁let	-8.41474
te	-8.41497
ally	-8.41889
▁special	-8.41899
▁Use	-8.42098
me	-8.42355
▁sea	-8.42369
rivat	-8.42482
▁sign	-8.42666
sh	-8.43159
:-	-8.43975
very	-8.44165
▁5	-8.44802
▁far	-8.44948
ational	-8.45782
).	-8.46073
ok	-8.46669
▁De	-8.46709
▁interest	-8.46754
▁purpose	-8.46953
▁how	-8.47172
▁serve	-8.47257
▁region	-8.47417
▁address	-8.47567
▁support	-8.47952
▁meet	-8.47962
ate	-8.48507
▁On	-8.48507
—	-8.48607
▁Aaron	-8.48608
▁blood	-8.4861
▁Trust	-8.48611
▁world	-8.48616
▁Bank	-8.48619
▁living	-8.4862
▁University	-8.4862
▁near	-8.48642
▁find	-8.48675
▁construction	-8.48679
▁transport	-8.48691
▁Provided	-8.48755
▁Fift	-8.48759
▁Local	-8.48777
▁mention	-8.48781
▁down	-8.48785
▁addition	-8.48823
▁o	-8.48824
▁Chairperson	-8.48995
▁kind	-8.49022
▁design	-8.49022
▁After	-8.49069
▁Now	-8.49097
▁add	-8.49248
▁ground	-8.49264
▁W	-8.49415
▁just	-8.49801
▁nations	-8.49846
▁Don	-8.50012
▁line	-8.51468
▁commit	-8.51519
ent	-8.51531
%	-8.51569
▁young	-8.51619
▁publish	-8.51931
▁am	-8.52016
ine	-8.52314
▁Be	-8.5341
Member	-8.54195
▁Ma	-8.54999
▁folder	-8.5505
▁market	-8.55098
ial	-8.55229
▁month	-8.55241
▁provid	-8.5532
▁animal	-8.55399
▁pass	-8.55422
iah	-8.55694
u	-8.55786
▁unt	-8.56036
▁main	-8.56148
▁drink	-8.56175
▁close	-8.56421
ts	-8.56575
▁Comp	-8.56691
▁being	-8.56768
▁pay	-8.5688
▁million	-8.56943
▁regard	-8.56943
▁keep	-8.56943
▁industries	-8.56943
▁research	-8.56945
▁wife	-8.56946
▁praise	-8.56947
▁Department	-8.56948
▁subject	-8.56951
▁manner	-8.56953
▁holy	-8.56979
▁investment	-8.56997
D	-8.57003
▁mother	-8.57009
▁carry	-8.57036
▁submitted	-8.57043
▁provision	-8.57072
G	-8.57077
▁strong	-8.57119
▁Court	-8.57122
▁plugin	-8.57131
▁view	-8.57148
▁listen	-8.57307
vil	-8.57425
▁issued	-8.57427
▁income	-8.57465
▁lived	-8.57763
▁My	-8.58021
pirit	-8.58123
▁done	-8.58205
▁saying	-8.58247
▁Six	-8.58262
▁mail	-8.58302
ty	-8.58631
▁giv	-8.58832
▁An	-8.58987
▁side	-8.59293
ave	-8.59639
id	-8.6103
▁sing	-8.61223
▁here	-8.61285
▁U	-8.61625
▁As	-8.62015
▁connect	-8.62422
ext	-8.62763
▁works	-8.62932
ach	-8.63073
The	-8.63222
▁format	-8.63579
▁dis	-8.63581
M	-8.64105
▁building	-8.64264
twee	-8.64571
▁book	-8.64718
▁develop	-8.64831
P	-8.64867
▁user	-8.65232
vail	-8.65503
▁director	-8.65734
▁issue	-8.65741
ship	-8.65825
▁top	-8.65833
▁implement	-8.65927
▁create	-8.66009
▁Director	-8.66032
▁Jacob	-8.66032
▁Kathmandu	-8.66032
▁possible	-8.66035
▁previous	-8.66037
▁deliver	-8.66039
▁organization	-8.66042
▁property	-8.66046
▁Academy	-8.66049
▁evaluation	-8.66053
▁policies	-8.66055
▁began	-8.66056
▁general	-8.66086
▁around	-8.66124
▁offence	-8.6613
▁exist	-8.66157
▁gold	-8.66209
▁claim	-8.66224
▁Save	-8.66234
!"	-8.66335
▁due	-8.66422
▁brothers	-8.6646
ness	-8.6652
▁h	-8.66567
nd	-8.6661
▁start	-8.66625
▁cost	-8.667
▁trans	-8.66705
▁functions	-8.66832
▁vote	-8.67019
▁pour	-8.6704
▁direct	-8.67809
▁months	-8.67943
▁matters	-8.6807
▁treat	-8.6817
▁separate	-8.68344
................	-8.68474
▁3	-8.68517
▁1.	-8.68911
▁groups	-8.68949
line	-8.69001
he	-8.69689
▁seven	-8.69745
standing	-8.70092
L	-8.70342
▁Co	-8.70446
▁includ	-8.70622
▁Wh	-8.71292
▁die	-8.71614
ice	-8.72115
▁li	-8.72182
▁sp	-8.73189
▁action	-8.73269
mission	-8.73684
▁files	-8.74097
▁matter	-8.74315
less	-8.74386
▁offering	-8.7457
1	-8.7525
▁accept	-8.7526
▁en	-8.75276
▁establish	-8.75297
▁2.	-8.75328
▁force	-8.75349
de	-8.75851
▁type	-8.75901
▁Agricultur	-8.76032
▁Display	-8.76032
▁themselves	-8.76032
▁unclean	-8.76032
▁promise	-8.76032
▁small	-8.76032
▁together	-8.76033
▁official	-8.76034
▁company	-8.76035
▁contract	-8.76035
▁effective	-8.76039
▁study	-8.76044
▁(4)	-8.76048
▁kingdom	-8.76052
▁home	-8.76063
▁assistance	-8.76064
▁hundred	-8.76066
▁heaven	-8.76069
▁poor	-8.76093
▁detail	-8.76098
▁point	-8.76101
▁life	-8.76116
▁progress	-8.76146
▁policy	-8.76166
▁turn	-8.7617
▁thousand	-8.7617
elecommunication	-8.76174
▁survey	-8.76242
▁position	-8.76271
▁much	-8.76283
▁priority	-8.76293
3	-8.76303
▁Philistines	-8.76323
▁objective	-8.7633
▁Do	-8.76366
▁failed	-8.76631
▁30	-8.76759
▁established	-8.76789
▁drinking	-8.76968
▁resources	-8.77064
▁conducted	-8.77122
▁save	-8.77343
▁r	-8.7735
▁20	-8.77358
0	-8.77456
▁words	-8.77457
ification	-8.77808
▁relation	-8.77814
king	-8.7806
▁--	-8.78094
el	-8.78262
▁owner	-8.78389
▁nei	-8.78469
5	-8.78649
uthority	-8.7873
▁ready	-8.78757
▁share	-8.7893
▁face	-8.78954
▁Ho	-8.79114
▁rest	-8.79838
stic	-8.80253
with	-8.80503
▁st	-8.80921
▁sectors	-8.81635
▁Vi	-8.81929
x	-8.8223
▁Di	-8.82283
illage	-8.82518
),	-8.8272
▁7	-8.82947
age	-8.83069
▁Le	-8.83655
▁happen	-8.84436
ready	-8.84474
ither	-8.84482
and	-8.84488
ll	-8.84608
▁mo	-8.84628
ight	-8.84723
▁target	-8.85091
ments	-8.85202
▁sister	-8.85238
▁error	-8.8526
▁section	-8.85293
▁result	-8.85299
▁language	-8.85305
▁window	-8.85378
▁programme	-8.85497
hold	-8.85525
▁certificate	-8.85539
▁tree	-8.85584
▁grant	-8.85693
▁officer	-8.85909
▁nation	-8.85924
▁source	-8.85995
▁process	-8.86287
▁1	-8.86329
▁prepare	-8.86762
▁town	-8.86832
▁international	-8.86975
▁Egypt	-8.87101
▁Moab	-8.87136
Education	-8.87143
▁Abraham	-8.87143
▁enemies	-8.87143
▁adopt	-8.87143
▁demand	-8.87143
▁average	-8.87143
▁securities	-8.87144
▁Saul	-8.87144
▁commercial	-8.87144
▁stood	-8.87147
▁registration	-8.87148
▁maximum	-8.87148
▁voice	-8.87154
tage	-8.87155
▁color	-8.87157
▁fail	-8.87166
▁Benjamin	-8.87166
▁stop	-8.87169
▁short	-8.87169
▁important	-8.87171
▁permission	-8.87177
▁supply	-8.87182
▁Meeting	-8.87203
▁act	-8.87204
▁free	-8.87204
▁army	-8.87224
▁plant	-8.87241
▁approval	-8.87252
▁Other	-8.87253
▁true	-8.87258
▁Five	-8.87264
▁Date	-8.87276
▁search	-8.87305
▁proposal	-8.87335
▁(3)	-8.87348
▁transfer	-8.87376
▁Account	-8.87377
▁daughter	-8.8738
▁energy	-8.87388
▁operate	-8.87465
▁conditions	-8.87469
▁Go	-8.87472
▁oil	-8.87472
▁Power	-8.87472
▁directory	-8.87534
▁Area	-8.87545
▁installed	-8.87546
▁size	-8.87559
▁obtained	-8.87625
▁born	-8.87625
▁last	-8.87646
▁specify	-8.87707
▁fee	-8.87721
▁problems	-8.87883
▁head	-8.8818
▁sh	-8.88277
▁certificates	-8.88937
▁acts	-8.89028
▁13	-8.89043
ake	-8.89061
▁sources	-8.89072
tell	-8.89147
change	-8.8926
▁leas	-8.89261
hief	-8.89799
▁J	-8.89887
▁using	-8.89997
▁construct	-8.90006
ught	-8.90724
▁messages	-8.90987
▁employees	-8.91589
ough	-8.9252
▁receiv	-8.9253
(	-8.92836
8	-8.93516
N	-8.93672
▁bar	-8.948
▁follow	-8.9495
▁al	-8.95387
▁guard	-8.95566
.'	-8.9599
ra	-8.96618
box	-8.96705
▁:	-8.96828
ted	-8.9687
▁cast	-8.96877
▁la	-8.97478
▁school	-8.97577
long	-8.97644
▁examination	-8.97767
▁column	-8.97854
▁option	-8.97934
ehold	-8.98132
▁air	-8.98136
▁word	-8.98222
▁limit	-8.98827
▁destroy	-8.98876
ern	-8.99219
▁spoke	-8.99311
▁protect	-8.9943
▁fi	-8.99487
’	-8.99643
▁Solomon	-8.99643
▁industry	-8.99643
▁participat	-8.99643
▁major	-8.99643
▁silver	-8.99643
▁Temple	-8.99643
▁feature	-8.99644
▁potential	-8.99644
▁capacity	-8.99645
▁record	-8.99646
▁Peter	-8.99648
▁charge	-8.99651
▁four	-8.99652
▁money	-8.99652
▁Eight	-8.99655
▁evidence	-8.99657
▁Reform	-8.99658
▁above	-8.99662
▁display	-8.99664
▁duties	-8.99672
▁assign	-8.99676
▁since	-8.9968
▁email	-8.99685
▁tender	-8.99698
▁might	-8.99699
▁social	-8.997
▁Enter	-8.99704
▁dead	-8.99717
▁technology	-8.99719
▁Registrar	-8.99724
▁awareness	-8.99739
▁implementation	-8.9979
▁something	-8.99796
▁font	-8.99803
▁fall	-8.99855
▁gate	-8.99894
▁husband	-8.99902
▁version	-8.99904
▁agriculture	-8.99995
▁Levites	-9.00014
▁materials	-9.00016
▁page	-9.0004
▁gods	-9.00049
▁Israelites	-9.00051
lease	-9.00085
▁creat	-9.00104
▁Financ	-9.00115
▁industrial	-9.00116
▁judge	-9.00136
▁leave	-9.00305
▁answered	-9.00308
▁sold	-9.00379
▁leader	-9.00432
▁tool	-9.00459
▁Set	-9.00489
▁court	-9.00552
lways	-9.00611
ese	-9.00648
ily	-9.00972
▁once	-9.01031
▁today	-9.01065
▁think	-9.01149
▁natur	-9.01219
▁increased	-9.0127
▁heart	-9.01396
▁opened	-9.01468
▁By	-9.0155
▁towns	-9.01641
▁based	-9.01689
▁undertake	-9.01739
▁punish	-9.01752
7	-9.01891
secretary	-9.01941
▁Tent	-9.02174
▁ci	-9.02325
▁intend	-9.02583
▁filed	-9.03177
▁pr	-9.03878
ence	-9.03883
be	-9.04012
▁hands	-9.04172
▁hid	-9.0419
▁keys	-9.04491
cy	-9.04494
▁6	-9.04947
▁trade	-9.05102
▁laws	-9.05415
ut	-9.05932
▁areas	-9.05962
ward	-9.06045
quality	-9.06336
ad	-9.06754
▁ba	-9.0701
ant	-9.07224
side	-9.08806
ill	-9.08867
▁pro	-9.08956
name	-9.1041
z	-9.10516
ud	-9.10653
act	-9.10839
power	-9.10993
▁Pro	-9.11119
▁ten	-9.11685
om	-9.119
▁angel	-9.12016
▁Minister	-9.12142
▁gr	-9.12214
▁button	-9.12565
▁suffer	-9.12715
▁answer	-9.13172
▁bow	-9.13425
▁camp	-9.13671
▁consider	-9.13779
▁Public	-9.13811
▁six	-9.13848
▁propos	-9.13875
▁bull	-9.13907
▁child	-9.13928
]	-9.13929
▁Majesty	-9.13929
▁Signature	-9.13929
▁System	-9.13929
▁candidate	-9.13929
▁community	-9.13929
▁expenditure	-9.13929
▁happy	-9.13929
▁little	-9.13929
▁dialog	-9.13929
▁particular	-9.13929
▁built	-9.13929
▁large	-9.13929
▁structure	-9.13929
▁peace	-9.13929
▁Order	-9.13929
▁safe	-9.13934
▁KDE	-9.13934
▁context	-9.13934
▁promotion	-9.13934
▁honor	-9.13936
▁river	-9.13937
▁situation	-9.13938
▁suspend	-9.13938
▁economy	-9.13939
▁eff	-9.13945
▁glory	-9.13947
▁completion	-9.1395
▁faith	-9.13951
▁Color	-9.13953
▁wood	-9.13954
▁dwell	-9.13954
▁Choose	-9.13956
▁remain	-9.1396
▁Edom	-9.13962
▁itself	-9.13972
▁instead	-9.13976
▁price	-9.13986
▁sheep	-9.13988
▁loss	-9.13991
▁paid	-9.13996
▁Enable	-9.13999
▁fear	-9.14011
▁inquiry	-9.14011
▁debt	-9.14011
▁punishment	-9.14012
▁yourself	-9.14017
▁Amendment	-9.14027
▁selection	-9.14087
▁remember	-9.1409
▁eyes	-9.14097
▁14	-9.14105
▁planning	-9.1412
▁saving	-9.1412
▁tag	-9.14142
▁communication	-9.14156
▁half	-9.14181
▁run	-9.14186
▁data	-9.14212
▁reach	-9.14214
▁etc	-9.14223
▁individual	-9.14225
▁Gazette	-9.14225
▁Therefore	-9.14231
▁read	-9.14233
▁fund	-9.14252
▁reign	-9.14262
▁input	-9.14273
▁click	-9.14274
▁spirit	-9.1429
▁play	-9.14447
▁different	-9.14449
▁review	-9.14506
▁nothing	-9.14514
▁exceed	-9.14587
▁chairperson	-9.14652
nce	-9.14717
▁prepared	-9.14801
▁destroyed	-9.14821
▁belong	-9.14907
▁File	-9.14972
▁products	-9.15037
▁ma	-9.15105
ize	-9.15128
▁change	-9.15135
▁sad	-9.1526
▁tak	-9.15281
▁model	-9.15414
his	-9.1553
▁v	-9.15782
▁fro	-9.15827
▁looked	-9.1599
▁forever	-9.16157
▁windows	-9.16287
▁seed	-9.16444
▁offerings	-9.1657
ical	-9.169
ver	-9.1695
▁users	-9.17019
▁animals	-9.17101
ities	-9.17347
▁log	-9.17419
▁love	-9.17507
▁others	-9.17577
▁ste	-9.17853
▁State	-9.17985
▁sure	-9.18449
▁sword	-9.18573
ess	-9.18674
deep	-9.1876
ct	-9.19093
came	-9.19338
▁With	-9.19397
▁19	-9.1955
▁seek	-9.19634
V	-9.20017
O	-9.20169
port	-9.20174
▁Administrat	-9.20337
▁fell	-9.20407
▁include	-9.20539
▁Na	-9.20586
▁sin	-9.20604
ath	-9.20733
▁appoint	-9.21002
R	-9.21195
ur	-9.21832
ating	-9.21924
▁Mo	-9.21955
▁ha	-9.22195
ful	-9.22524
▁sit	-9.22828
▁At	-9.23036
tor	-9.23135
▁stand	-9.23233
▁site	-9.23333
Thi	-9.2349
ard	-9.24322
▁Al	-9.24787
▁administrati	-9.25093
▁equal	-9.25609
▁bro	-9.25759
our	-9.26373
▁whe	-9.26826
na	-9.27165
▁15	-9.27335
You	-9.2734
ines	-9.27364
board	-9.27635
If	-9.27781
government	-9.27792
We	-9.27941
cross	-9.27942
een	-9.27955
H	-9.27961
Relat	-9.281
▁Con	-9.28213
mitted	-9.28214
one	-9.28487
▁sacrifice	-9.28496
▁generation	-9.28667
▁direction	-9.28681
▁district	-9.28738
▁servant	-9.28832
▁resource	-9.2887
▁prophet	-9.28887
▁obe	-9.28906
time	-9.28932
orts	-9.29036
▁teaching	-9.29134
▁link	-9.29161
▁New	-9.29172
ral	-9.2956
▁Pres	-9.29567
tenance	-9.29597
▁pray	-9.29662
▁check	-9.29749
▁collect	-9.29792
▁request	-9.29796
▁obtain	-9.29896
–	-9.29943
▁11	-9.30142
▁transferr	-9.30239
▁load	-9.30263
reate	-9.30367
▁center	-9.30521
ew	-9.3054
undred	-9.30561
▁proper	-9.30579
troller	-9.30587
▁hydro	-9.30595
▁Babylon	-9.30595
▁Manasseh	-9.30595
▁custom	-9.30595
▁environment	-9.30595
▁petition	-9.30595
▁vehicle	-9.30595
Jeremiah	-9.30595
▁broadcast	-9.30595
▁receipt	-9.30595
▁widow	-9.30595
▁Esau	-9.30595
▁students	-9.30595
▁class	-9.30595
▁corner	-9.30595
▁clause	-9.30596
▁offense	-9.30596
▁Again	-9.30596
▁declar	-9.30597
▁captivity	-9.30597
▁false	-9.30597
▁balance	-9.30599
▁running	-9.30602
qualification	-9.30602
▁believe	-9.30602
▁deficit	-9.30602
▁equipment	-9.30602
▁expansion	-9.30604
▁valid	-9.30605
▁mouth	-9.30605
▁staff	-9.30606
▁discussion	-9.30607
▁password	-9.30607
▁irregular	-9.30608
▁Scholarship	-9.30608
▁consent	-9.30609
▁Vari	-9.30609
▁base	-9.3061
▁gift	-9.3061
▁clothes	-9.3061
▁Start	-9.30611
▁Body	-9.30614
▁Seven	-9.30614
▁radi	-9.30616
▁except	-9.30618
▁session	-9.30619
▁However	-9.30623
▁consist	-9.30623
▁Change	-9.30624
▁association	-9.30629
▁liability	-9.3063
▁population	-9.30635
▁letter	-9.30635
▁bread	-9.30637
▁decided	-9.30642
▁specific	-9.30652
▁accord	-9.30663
▁advance	-9.3067
▁monitoring	-9.30677
▁statement	-9.30683
▁US	-9.30686
▁entitl	-9.3069
▁complaint	-9.30696
▁soul	-9.30702
▁yet	-9.30722
▁gather	-9.30726
▁Bar	-9.30728
▁Center	-9.30731
▁disabled	-9.30743
▁wait	-9.30768
▁Every	-9.30774
▁consideration	-9.30778
▁delet	-9.30782
▁Jews	-9.30786
▁corporations	-9.30787
▁appointment	-9.30787
▁hill	-9.30798
▁past	-9.30806
▁arrangement	-9.30851
▁north	-9.30858
▁fair	-9.30876
▁convert	-9.30908
▁auditing	-9.30932
▁efficiency	-9.30937
▁certain	-9.30939
▁Guthi	-9.30942
▁reasonable	-9.30944
▁fulfilled	-9.30945
▁Auditor	-9.30954
▁cubi	-9.30963
discipline	-9.30966
▁clear	-9.30978
▁famil	-9.31002
▁spoken	-9.31056
▁expir	-9.31059
▁wine	-9.31086
▁professional	-9.31101
▁Make	-9.31102
▁fixed	-9.31139
▁war	-9.31159
▁Who	-9.31215
▁header	-9.31216
▁recovered	-9.31223
est	-9.31226
.'"	-9.31268
▁Dan	-9.31292
▁thir	-9.31311
▁Any	-9.31326
▁nominat	-9.31331
▁relatives	-9.31339
ze	-9.31365
▁move	-9.31371
▁visit	-9.31408
▁elders	-9.31435
▁farmers	-9.31435
▁friends	-9.31436
Edit	-9.31494
▁fled	-9.31534
▁state	-9.31594
▁announce	-9.31646
ram	-9.31705
▁function	-9.31715
-8	-9.31766
the	-9.31779
▁songs	-9.31799
▁happened	-9.31814
▁hope	-9.31923
▁X	-9.31931
▁accepted	-9.31944
▁operated	-9.3198
▁Jer	-9.31985
▁bill	-9.32063
▁deal	-9.32501
ri	-9.32678
▁scale	-9.32683
▁desire	-9.32725
▁Fail	-9.32786
E	-9.33055
▁columns	-9.33083
▁aim	-9.33208
▁Y	-9.33237
▁killed	-9.33286
li	-9.33311
▁trees	-9.33329
▁try	-9.33386
▁officers	-9.33451
▁interna	-9.33493
▁row	-9.33507
▁operat	-9.33826
▁16	-9.33838
▁mix	-9.33936
serv	-9.34056
▁Relat	-9.3406
ions	-9.34068
▁invit	-9.34203
bal	-9.34414
▁achieve	-9.34524
▁burn	-9.34886
▁reduc	-9.35105
▁annual	-9.35141
ying	-9.35405
▁Eli	-9.361
▁12	-9.36307
▁Dur	-9.36381
ected	-9.36418
▁Coordinat	-9.36503
▁kne	-9.36562
▁rules	-9.37055
ors	-9.37148
▁consume	-9.37261
▁Sur	-9.37452
aid	-9.3776
▁fathers	-9.3797
ne	-9.38086
▁ne	-9.38096
▁produce	-9.38171
▁measure	-9.38794
▁fire	-9.38829
ell	-9.38845
▁Si	-9.38851
of	-9.39273
ory	-9.39665
ious	-9.39719
▁se	-9.3998
▁active	-9.40539
▁increas	-9.40673
▁tie	-9.40796
ian	-9.4107
):	-9.41098
▁finance	-9.41473
▁ways	-9.41683
▁improve	-9.41751
▁waters	-9.41818
ook	-9.4187
▁depend	-9.42085
tal	-9.42134
hi	-9.42554
▁con	-9.42832
▁commenceme	-9.42943
ot	-9.43256
housand	-9.43734
ential	-9.43826
▁ship	-9.43939
▁fl	-9.43993
ish	-9.44007
atch	-9.44312
ax	-9.44317
U	-9.44407
uring	-9.44801
▁allow	-9.44902
▁met	-9.44975
▁real	-9.45009
later	-9.45015
ety	-9.45018
ied	-9.45186
▁10	-9.45292
ired	-9.45445
▁Are	-9.45493
▁super	-9.45755
▁acc	-9.46088
all	-9.46304
ID	-9.46618
▁wi	-9.46673
ird	-9.46702
ites	-9.46715
..............	-9.46793
▁highe	-9.46912
▁dec	-9.47128
use	-9.47185
▁lo	-9.47229
venue	-9.47468
rich	-9.47558
▁Dis	-9.47622
Secretary	-9.47734
mail	-9.47751
▁reli	-9.48032
ely	-9.48099
nature	-9.48298
▁mountain	-9.48485
▁object	-9.48611
▁trouble	-9.4865
▁deposit	-9.48731
▁conc	-9.48816
qui	-9.48866
▁update	-9.48878
▁item	-9.48987
▁mode	-9.49087
▁road	-9.49125
▁5.	-9.49332
ster	-9.49508
AP	-9.49542
▁imp	-9.49604
▁select	-9.4964
▁imprison	-9.49669
▁teach	-9.49688
▁understand	-9.49771
▁utili	-9.49836
▁recover	-9.49863
▁extend	-9.49996
▁fact	-9.50082
▁regular	-9.50086
▁install	-9.50101
9	-9.50106
wak	-9.5022
▁agenc	-9.50252
▁rise	-9.50338
▁product	-9.50357
▁agricultur	-9.50412
ible	-9.50418
▁match	-9.50496
▁invest	-9.50522
wenty	-9.5054
▁citizen	-9.5056
▁technic	-9.50572
▁Certificate	-9.50595
▁Custom	-9.50595
▁Executi	-9.50595
▁Governor	-9.50595
▁Hebron	-9.50595
▁Invalid	-9.50595
▁Joseph	-9.50595
▁Joshua	-9.50595
▁ancestors	-9.50595
▁character	-9.50595
▁covenant	-9.50595
▁criminal	-9.50595
▁irrigation	-9.50595
▁practice	-9.50595
▁satisfied	-9.50595
▁senior	-9.50595
▁sufficient	-9.50595
▁Gilead	-9.50595
▁[	-9.50595
▁estimate	-9.50595
▁rupees	-9.50595
▁purchase	-9.50595
▁Valley	-9.50595
▁Syria	-9.50596
▁Type	-9.50596
▁campaign	-9.50596
▁future	-9.50596
▁sustain	-9.50596
▁budget	-9.50596
▁Insurer	-9.50597
▁jail	-9.50597
▁expense	-9.50598
\\	-9.50598
▁network	-9.50598
▁bidder	-9.50599
▁wrong	-9.50599
▁congregation	-9.50599
▁wealth	-9.50599
▁border	-9.506
▁method	-9.506
▁River	-9.506
▁morning	-9.50601
▁Health	-9.50601
▁further	-9.50602
▁substance	-9.50607
▁team	-9.50607
▁Assembly	-9.50608
▁sanitation	-9.50609
▁Delete	-9.50612
▁digit	-9.50617
▁suspension	-9.50619
▁Armies	-9.50621
▁deputation	-9.50629
▁permit	-9.5063
▁coordination	-9.50635
▁broken	-9.50639
▁location	-9.50641
▁physica	-9.50644
▁Ammon	-9.50648
▁block	-9.50654
▁role	-9.50659
▁assess	-9.5066
▁Seeds	-9.50662
▁temple	-9.50671
▁someone	-9.50679
▁content	-9.50683
▁trust	-9.50684
▁distribution	-9.50687
▁temp	-9.50696
▁authoriz	-9.50696
▁auditor	-9.50712
▁medic	-9.50712
▁walk	-9.50724
▁Amend	-9.50725
▁please	-9.50743
▁enabled	-9.50775
▁Under	-9.50782
▁sick	-9.50794
▁settings	-9.5085
▁gone	-9.50855
75	-9.50869
▁Region	-9.50876
▁Speci	-9.50893
▁initial	-9.50931
▁corporate	-9.50951
▁studie	-9.50953
5)	-9.50985
▁Move	-9.51007
▁Test	-9.5101
▁settle	-9.51011
▁completed	-9.51016
▁impose	-9.51022
▁facilit	-9.51023
▁printed	-9.51045
▁sight	-9.5105
▁polic	-9.5105
▁host	-9.5107
▁Fourth	-9.51078
▁workers	-9.51136
ble	-9.51176
▁offer	-9.51196
▁statu	-9.51202
▁continue	-9.51216
imilar	-9.5123
▁married	-9.51243
▁administration	-9.51369
▁feet	-9.51428
▁pure	-9.51442
do	-9.51449
▁credit	-9.51501
▁saved	-9.51581
▁Page	-9.51608
▁electric	-9.51643
▁President	-9.51652
▁tent	-9.51689
▁60	-9.51744
▁reading	-9.51756
ensure	-9.51757
▁punished	-9.5186
et	-9.52038
▁fruits	-9.52047
▁ru	-9.52081
▁times	-9.52214
get	-9.52373
truck	-9.52425
▁names	-9.52485
▁objects	-9.5252
▁Head	-9.52531
till	-9.52574
▁Ci	-9.52583
▁code	-9.52587
▁write	-9.52638
▁created	-9.52837
▁lift	-9.52978
▁refuse	-9.53039
▁included	-9.53198
▁door	-9.53517
im	-9.53577
▁follows	-9.53808
▁manag	-9.53847
▁grants	-9.53856
▁Vic	-9.54032
▁points	-9.54039
▁cross	-9.54053
▁options	-9.54071
▁evening	-9.54092
▁lot	-9.54253
▁du	-9.54301
ree	-9.54337
▁board	-9.54339
▁lead	-9.54361
▁net	-9.54563
ified	-9.54694
▁table	-9.54772
▁known	-9.54875
ancy	-9.54887
▁Jud	-9.549
ized	-9.55147
ha	-9.55282
▁Lab	-9.55357
followed	-9.55553
▁supervis	-9.55637
▁institute	-9.55657
?'	-9.55728
6	-9.55736
▁Je	-9.56073
▁banks	-9.56097
▁Registra	-9.56201
tation	-9.56221
▁calls	-9.56301
ul	-9.56331
▁less	-9.56469
▁damage	-9.56474
▁video	-9.56535
▁6.	-9.56575
▁Se	-9.56685
▁hold	-9.57143
arch	-9.57406
▁light	-9.57501
36	-9.5752
how	-9.57783
ped	-9.57817
▁drive	-9.57925
▁terr	-9.57973
raw	-9.57989
▁Ze	-9.58333
um	-9.58571
▁enti	-9.5859
over	-9.58663
creasing	-9.58692
▁institutions	-9.58861
hind	-9.59119
tch	-9.59337
▁qua	-9.59357
▁encod	-9.59439
ick	-9.59524
▁Elect	-9.59545
▁Will	-9.59699
ak	-9.59729
▁systems	-9.59756
▁fields	-9.59772
▁...	-9.59987
▁ar	-9.60132
▁resident	-9.60217
▁aid	-9.60544
▁exercise	-9.60665
▁observe	-9.60737
ise	-9.60954
▁parse	-9.61079
90	-9.611
▁Per	-9.61576
▁31	-9.62086
▁mil	-9.62608
▁raise	-9.63095
4	-9.63263
ge	-9.63412
ap	-9.63508
nah	-9.63756
plant	-9.63773
used	-9.63835
▁touche	-9.63858
ilities	-9.63953
fter	-9.63992
▁forth	-9.6411
▁rul	-9.64216
▁wash	-9.64267
▁cour	-9.64429
▁comes	-9.64602
▁represent	-9.65007
▁min	-9.6507
ps	-9.65166
▁news	-9.65368
rs	-9.65857
▁Thousa	-9.66113
up	-9.66257
▁huma	-9.66951
ept	-9.6739
▁kings	-9.67754
appointed	-9.67956
▁Li	-9.69233
▁emb	-9.69337
▁fe	-9.69536
ound	-9.70024
▁desir	-9.70131
▁photo	-9.70147
day	-9.70659
▁par	-9.70662
▁k	-9.71877
W	-9.72037
adequate	-9.72227
▁cancel	-9.72296
▁waste	-9.7236
▁ca	-9.72458
▁vi	-9.72688
known	-9.72696
tribe	-9.7273
ether	-9.72931
limit	-9.7295
▁bo	-9.73073
town	-9.73154
pur	-9.73172
ees	-9.73305
scale	-9.73369
▁panel	-9.735
▁icon	-9.73517
▁worship	-9.73528
▁package	-9.73763
▁fruit	-9.73771
▁problem	-9.73831
Y	-9.73891
▁event	-9.73959
▁para	-9.73965
land	-9.74066
she	-9.74247
▁Spe	-9.74298
▁encrypt	-9.74631
form	-9.74682
▁build	-9.74817
ding	-9.74964
24	-9.75043
▁Provide	-9.75115
▁India	-9.75251
thi	-9.75286
▁assist	-9.7529
ter	-9.75392
▁prison	-9.7542
▁vertical	-9.75427
▁Work	-9.7547
ga	-9.75499
▁Pharaoh	-9.75595
iscellaneous	-9.75595
▁Appeal	-9.75595
▁Bethlehem	-9.75595
▁Certif	-9.75595
▁Galilee	-9.75595
▁Jehoshaphat	-9.75595
▁Manoah	-9.75595
▁Passover	-9.75595
▁Secretariat	-9.75595
▁Tourism	-9.75595
▁afraid	-9.75595
▁article	-9.75595
▁chariot	-9.75595
▁configuration	-9.75595
▁cooperative	-9.75595
▁enterprise	-9.75595
▁guarantee	-9.75595
▁guilty	-9.75595
▁hectare	-9.75595
▁infrastructure	-9.75595
▁messenger	-9.75595
▁obstruct	-9.75595
▁penalty	-9.75595
▁principal	-9.75595
▁proceeding	-9.75595
▁requirement	-9.75595
▁smooth	-9.75595
▁treasury	-9.75595
▁wilderness	-9.75595
▁cattle	-9.75595
▁convict	-9.75595
▁valley	-9.75595
gazette	-9.75595
▁autonom	-9.75595
▁pension	-9.75595
▁suburbs	-9.75595
▁attribute	-9.75595
▁picture	-9.75595
▁strike	-9.75595
▁Josiah	-9.75596
▁automatic	-9.75596
▁inspect	-9.75596
▁Ahimelech	-9.75596
▁garden	-9.75596
▁layout	-9.75596
▁telephone	-9.75596
▁desert	-9.75596
bearer	-9.75596
▁Abner	-9.75597
▁From	-9.75597
▁NFE	-9.75597
▁Terai	-9.75597
▁saints	-9.75597
▁matrix	-9.75597
▁signature	-9.75598
▁Selah	-9.75598
▁empty	-9.75599
▁elsewhere	-9.75599
▁Copy	-9.756
▁necessity	-9.756
▁degree	-9.756
▁element	-9.756
▁express	-9.756
▁darkness	-9.75602
▁origina	-9.75603
▁election	-9.75603
▁tourism	-9.75603
▁database	-9.75603
▁enjoy	-9.75604
▁hidden	-9.75604
▁missing	-9.75605
▁tongue	-9.75605
▁Japan	-9.75607
▁Gibe	-9.75608
witter	-9.75611
▁Programme	-9.75612
▁wildlife	-9.75612
▁calendar	-9.75612
▁Association	-9.75614
▁excess	-9.75614
▁employment	-9.75614
▁immediately	-9.75615
▁feasible	-9.7562
▁myself	-9.75622
▁Joab	-9.75624
▁forestry	-9.75628
▁thirty	-9.75628
▁drug	-9.75632
▁outlay	-9.75635
▁judgment	-9.75635
▁salary	-9.7564
▁Also	-9.75641
▁final	-9.75642
▁title	-9.75644
abba	-9.75645
▁35	-9.75649
▁confer	-9.75651
▁kindness	-9.75653
▁truth	-9.75655
▁background	-9.75657
▁branches	-9.75661
▁bound	-9.75669
▁activity	-9.7567
ME	-9.75677
▁output	-9.75686
▁entry	-9.7569
▁relevant	-9.75693
▁recognize	-9.75696
▁inspection	-9.75699
▁Load	-9.75709
▁oath	-9.75715
▁attached	-9.75717
▁night	-9.75718
hysica	-9.7572
▁Fund	-9.75724
▁worth	-9.75727
▁worse	-9.7573
▁launching	-9.75732
▁blessing	-9.75733
▁household	-9.75734
▁Rastr	-9.7574
▁Construction	-9.75745
▁learn	-9.75752
▁grain	-9.75757
▁careful	-9.75762
▁motion	-9.75781
▁tab	-9.75792
Come	-9.75797
uel	-9.75807
▁story	-9.75808
▁affect	-9.75826
▁Zion	-9.7585
iful	-9.75867
Paul	-9.7587
▁wild	-9.75888
ain	-9.75891
▁beaut	-9.75895
▁tasks	-9.759
▁Open	-9.75903
▁analysis	-9.75907
▁soldiers	-9.75907
▁acquire	-9.75918
▁defeated	-9.75949
▁lord	-9.7595
▁teachers	-9.75953
▁consult	-9.75954
▁Just	-9.75957
▁seventh	-9.7596
▁slave	-9.75972
▁space	-9.75987
xamination	-9.75994
0.0	-9.75996
▁song	-9.76002
▁Culture	-9.7606
▁culture	-9.76066
▁stock	-9.7607
uments	-9.76107
▁calculat	-9.76131
▁computer	-9.76134
▁Add	-9.76149
▁stored	-9.76174
▁longer	-9.76181
▁Thus	-9.76194
▁Dean	-9.76215
▁sur	-9.76263
▁feel	-9.76285
▁positi	-9.76319
welf	-9.76345
▁publication	-9.7635
▁covered	-9.76362
▁hour	-9.76369
▁4.	-9.76369
▁horses	-9.7639
▁stones	-9.76426
▁prese	-9.76426
▁Functions	-9.76432
▁Consumers	-9.76435
▁centres	-9.76506
▁withholding	-9.76531
▁below	-9.76544
ua	-9.7655
▁lien	-9.76622
▁Far	-9.76623
▁Unit	-9.76672
▁prayed	-9.76729
▁realize	-9.76761
ili	-9.76843
▁centered	-9.76868
▁lea	-9.76872
▁requested	-9.76873
▁*	-9.76915
▁sky	-9.76945
▁presid	-9.76945
▁:–	-9.76994
▁marks	-9.77012
▁thought	-9.77044
filled	-9.77044
▁Pil	-9.77053
▁understanding	-9.77113
▁contra	-9.77177
gu	-9.77222
▁PC	-9.77272
lick	-9.77371
▁According	-9.77398
▁joint	-9.77426
▁wide	-9.77601
▁prevent	-9.77628
▁exp	-9.77658
▁involv	-9.77689
right	-9.77726
▁Qu	-9.7775
▁8.	-9.7779
▁fined	-9.778
▁dut	-9.77853
▁station	-9.77885
▁coming	-9.77983
▁deposits	-9.78043
▁forest	-9.78049
▁therein	-9.78061
▁truck	-9.78069
▁items	-9.78072
way	-9.78091
▁26	-9.78116
▁Bir	-9.7815
▁foundation	-9.78221
-2	-9.78497
▁News	-9.78553
▁districts	-9.78577
▁prophets	-9.7858
▁Ahi	-9.7869
are	-9.78755
▁Here	-9.78756
▁gra	-9.78764
▁promote	-9.78767
rest	-9.78825
▁supported	-9.78905
▁lie	-9.79032
▁changes	-9.7907
haz	-9.79162
ransport	-9.79235
▁Note	-9.79246
▁dependenc	-9.79255
fic	-9.79422
az	-9.79588
17	-9.79761
ai	-9.79789
▁nor	-9.79949
▁Sh	-9.80078
▁approve	-9.80087
mo	-9.80099
▁results	-9.80193
▁9	-9.80527
▁toward	-9.80547
▁meter	-9.80634
▁languages	-9.80735
▁11,	-9.80756
▁vacan	-9.80821
▁responsibilit	-9.80846
ck	-9.81185
▁books	-9.81308
▁/	-9.81742
▁seem	-9.81801
▁passe	-9.82024
ti	-9.82113
▁purposes	-9.82346
Le	-9.82465
▁thing	-9.82573
▁Commissioner	-9.82576
tual	-9.82664
▁expedi	-9.82695
West	-9.82706
▁seal	-9.82817
ph	-9.82819
▁1)	-9.82842
▁values	-9.82871
List	-9.82957
ub	-9.82969
ability	-9.82978
▁Fee	-9.83018
date	-9.83094
▁Out	-9.83097
▁scienti	-9.83167
ients	-9.83267
umber	-9.83306
gress	-9.83332
▁Son	-9.83393
▁Chi	-9.8357
▁beside	-9.83737
til	-9.83882
▁High	-9.83952
aries	-9.84077
▁integrat	-9.84522
▁Centr	-9.84862
▁reduce	-9.84945
▁going	-9.84951
west	-9.85007
▁yea	-9.85598
ump	-9.85619
race	-9.85661
▁Hous	-9.85743
▁notes	-9.85814
ite	-9.85868
▁mor	-9.8607
▁ki	-9.86193
gi	-9.86364
ow	-9.86462
▁reports	-9.86487
vision	-9.86588
▁west	-9.867
);	-9.86741
dentity	-9.86893
▁Za	-9.8695
▁subsequent	-9.87042
▁Procedure	-9.87178
▁Pap	-9.87278
▁gradua	-9.87423
IM	-9.87456
▁Zi	-9.87684
pplication	-9.87689
cessor	-9.87731
▁Auto	-9.87751
▁ble	-9.87854
▁examine	-9.8804
▁Cre	-9.88314
▁Pr	-9.88476
▁Licen	-9.88535
ep	-9.88544
▁ro	-9.88775
▁low	-9.89058
▁indi	-9.89273
▁sha	-9.89352
▁commence	-9.89475
▁Som	-9.89656
ration	-9.8991
▁hi	-9.90158
▁flo	-9.90305
ney	-9.90338
▁wa	-9.90346
▁curs	-9.90431
bey	-9.90506
▁hate	-9.90529
▁skill	-9.90581
▁agree	-9.90582
nger	-9.9063
tting	-9.90811
▁aff	-9.91008
▁bu	-9.91393
▁capt	-9.91624
▁rais	-9.91681
▁Fin	-9.91798
pe	-9.91909
cia	-9.92085
rah	-9.92098
▁.............	-9.9215
peration	-9.92317
.........	-9.92568
▁depart	-9.92728
▁institutional	-9.92979
ray	-9.92981
▁39	-9.93041
▁measur	-9.93121
▁introduce	-9.93139
▁Fil	-9.93149
uty	-9.93308
aker	-9.94002
▁)	-9.94007
▁Ha	-9.94137
▁presen	-9.94141
wi	-9.94353
▁introduc	-9.94388
▁Automa	-9.94513
ractitioner	-9.94921
▁caus	-9.95043
biah	-9.95231
▁Ja	-9.95249
▁trad	-9.95256
men	-9.955
eld	-9.95616
▁Base	-9.9577
70	-9.96086
▁Ad	-9.96606
ome	-9.96634
rance	-9.96725
▁Ba	-9.96857
ousand	-9.969
▁indicate	-9.96979
gen	-9.96982
ling	-9.9711
▁roo	-9.97328
ke	-9.97519
ulation	-9.97551
▁op	-9.9757
▁ch	-9.9758
nted	-9.97588
▁lands	-9.97683
▁vision	-9.97758
▁prior	-9.97889
minated	-9.97917
▁ti	-9.98128
▁Me	-9.98389
▁mi	-9.98712
imon	-9.98923
gar	-9.99011
▁Z	-9.99211
cement	-9.99306
ggl	-9.99323
ourse	-9.99429
2)	-9.99441
▁Und	-10.0018
▁Pu	-10.0029
▁pain	-10.0041
▁Pra	-10.0059
▁arm	-10.0067
▁po	-10.0077
▁wo	-10.0078
▁ver	-10.0086
got	-10.0108
▁vo	-10.0127
▁pars	-10.0134
1)	-10.015
▁Determin	-10.0157
▁tradition	-10.0163
ged	-10.0168
rib	-10.0179
▁heal	-10.0192
onfigure	-10.0195
▁encourage	-10.0207
▁28	-10.0214
▁cent	-10.0223
graph	-10.0258
ving	-10.0271
▁pa	-10.0277
▁certifi	-10.0352
▁2063	-10.0367
▁too	-10.0379
In	-10.0384
ay	-10.0416
▁responsib	-10.0428
we	-10.0439
▁formulat	-10.0441
sale	-10.0447
by	-10.0455
▁won	-10.0458
13	-10.0469
▁Jo	-10.0473
iel	-10.0478
▁Sam	-10.0495
▁cop	-10.0498
old	-10.0538
modal	-10.0546
Section	-10.0561
part	-10.0565
Office	-10.0566
complete	-10.0573
ground	-10.0575
▁ve	-10.0576
where	-10.0583
Where	-10.0586
X	-10.0591
aj	-10.0591
body	-10.0595
group	-10.0597
for	-10.0603
tically	-10.0604
level	-10.0604
ization	-10.0605
-7	-10.0608
based	-10.0608
▁involve	-10.0609
quot	-10.0622
So	-10.0626
▁int	-10.0631
q	-10.0634
▁join	-10.0644
led	-10.0645
rt	-10.065
dom	-10.0652
per	-10.0673
rug	-10.0675
▁toolbar	-10.0685
▁Bo	-10.0698
▁quo	-10.0701
▁scheme	-10.0711
▁friend	-10.0712
▁elder	-10.0713
code	-10.0714
ex	-10.0715
▁Bas	-10.0715
▁farmer	-10.072
...............	-10.0724
▁comm	-10.0726
▁commandment	-10.0735
print	-10.0735
▁brother	-10.0737
ative	-10.0743
struction	-10.0753
▁explo	-10.0758
pt	-10.076
▁Ka	-10.0765
▁bond	-10.0774
▁agreement	-10.0777
▁print	-10.0782
▁Tool	-10.0798
▁accomplish	-10.08
▁audit	-10.0801
▁atten	-10.0802
hancellor	-10.0803
▁pres	-10.081
▁travel	-10.0818
▁expand	-10.0822
▁Car	-10.0822
nergy	-10.0827
▁Cultur	-10.0831
▁cultur	-10.0832
▁fulfill	-10.0832
▁reserve	-10.0834
read	-10.0839
▁Ye	-10.0842
▁Constitu	-10.0844
BAR	-10.0848
▁199	-10.0857
spit	-10.0859
▁distribute	-10.086
▁Gra	-10.086
rum	-10.086
▁fix	-10.0863
cadem	-10.0876
▁ruler	-10.0877
plicat	-10.0878
▁corrupt	-10.0879
▁correct	-10.088
ordinate	-10.0881
▁path	-10.0882
▁evaluat	-10.0885
▁Format	-10.0885
stablish	-10.0887
eople	-10.0889
$	-10.089
RE	-10.089
▁righteous	-10.0891
\	-10.0892
▁pharmac	-10.0893
=	-10.0893
>	-10.0893
Prescribed	-10.0893
Quarantine	-10.0893
oboam	-10.0893
▁Beersheba	-10.0893
▁Cooperative	-10.0893
▁DocBook	-10.0893
▁Group	-10.0893
▁Industry	-10.0893
▁Isaac	-10.0893
▁Jabesh	-10.0893
▁Jebusites	-10.0893
▁Nebuchadnezzar	-10.0893
▁Plugin	-10.0893
▁Remote	-10.0893
▁Science	-10.0893
▁Template	-10.0893
▁Window	-10.0893
▁advertis	-10.0893
▁channel	-10.0893
▁compromise	-10.0893
▁council	-10.0893
▁descendants	-10.0893
▁description	-10.0893
▁difficult	-10.0893
▁disputes	-10.0893
▁efficient	-10.0893
▁entrepreneur	-10.0893
▁festival	-10.0893
▁geographical	-10.0893
▁innocent	-10.0893
▁languishes	-10.0893
▁murder	-10.0893
▁palace	-10.0893
▁pattern	-10.0893
▁permanent	-10.0893
▁pixels	-10.0893
▁psycho	-10.0893
▁recipient	-10.0893
▁remuneration	-10.0893
▁repository	-10.0893
▁requires	-10.0893
▁sanctuary	-10.0893
▁society	-10.0893
▁sprinkle	-10.0893
▁stretch	-10.0893
▁Republic	-10.0893
▁focus	-10.0893
+	-10.0893
▁George	-10.0893
▁Rehoboam	-10.0893
▁cycle	-10.0893
▁detention	-10.0893
▁invalid	-10.0893
▁remote	-10.0893
▁suggestion	-10.0893
▁enemy	-10.0893
▁scroll	-10.0893
▁POP	-10.0893
▁break	-10.0893
▁shekel	-10.0893
njuta	-10.0893
▁Amorites	-10.0893
▁enhance	-10.0893
▁multitude	-10.0893
▁shadow	-10.0893
▁audio	-10.0893
▁ephod	-10.0893
▁salvation	-10.0893
▁prompt	-10.0893
▁comfort	-10.0893
ynchroniz	-10.0893
▁burden	-10.0893
▁scatter	-10.0893
▁trophy	-10.0893
▁beginning	-10.0893
▁Jehoa	-10.0893
▁wrath	-10.0893
▁idol	-10.0893
▁girl	-10.0893
▁Clear	-10.0893
▁satisfactory	-10.0893
▁smell	-10.0893
▁bankrupt	-10.0893
▁organized	-10.0893
▁panda	-10.0893
▁Penalt	-10.0893
▁invoice	-10.0893
▁Human	-10.0893
▁Policy	-10.0893
▁Camp	-10.0893
▁normal	-10.0893
▁yourselves	-10.0893
▁template	-10.0893
▁Abijah	-10.0893
▁(8)	-10.0893
▁countries	-10.0893
▁fresh	-10.0893
▁advice	-10.0893
▁Layer	-10.0893
▁alpha	-10.0893
▁198	-10.0893
▁knowledge	-10.0894
▁logbook	-10.0894
▁stamp	-10.0894
▁else	-10.0894
▁volume	-10.0894
▁quiet	-10.0894
▁cedar	-10.0894
▁angry	-10.0894
▁science	-10.0894
▁Zerah	-10.0894
▁Martial	-10.0894
▁legislat	-10.0894
▁motivat	-10.0894
▁mutual	-10.0894
▁renov	-10.0894
▁marry	-10.0894
▁shoot	-10.0894
▁resolution	-10.0894
▁augment	-10.0894
▁Box	-10.0894
▁commodities	-10.0894
▁opportunities	-10.0894
▁detach	-10.0894
▁fertiliser	-10.0894
▁battle	-10.0894
▁chair	-10.0894
▁KMail	-10.0894
▁lamb	-10.0894
▁Controller	-10.0895
▁Procurement	-10.0895
▁ordinance	-10.0895
▁authorities	-10.0895
▁editor	-10.0895
▁Elath	-10.0895
▁mediation	-10.0895
▁Jael	-10.0896
Import	-10.0896
▁204	-10.0896
▁DEO	-10.0896
▁crop	-10.0896
▁medium	-10.0896
▁screen	-10.0896
▁arise	-10.0896
▁Sector	-10.0896
▁respectively	-10.0896
▁brows	-10.0896
▁Aviation	-10.0896
▁labor	-10.0897
▁firm	-10.0897
▁clean	-10.0897
▁technician	-10.0897
▁Four	-10.0897
▁draft	-10.0898
▁Reuel	-10.0898
▁conven	-10.0898
▁sample	-10.0898
▁Writ	-10.0898
▁Bela	-10.0898
,000,000	-10.0898
▁style	-10.0898
▁Asia	-10.0899
▁Free	-10.0899
▁fifty	-10.09
▁politic	-10.0901
▁Employee	-10.0901
▁reform	-10.0902
▁talk	-10.0902
▁renew	-10.0902
▁entity	-10.0903
▁backup	-10.0904
▁extension	-10.0904
▁MW	-10.0904
▁competition	-10.0904
▁followers	-10.0904
79	-10.0904
First	-10.0904
▁Father	-10.0904
▁configured	-10.0905
▁Notice	-10.0905
▁Good	-10.0905
▁escaped	-10.0905
▁divided	-10.0905
▁(7)	-10.0905
▁Currently	-10.0906
▁modified	-10.0906
▁located	-10.0906
hood	-10.0906
▁Abi	-10.0907
▁supplier	-10.0908
▁encryption	-10.0909
▁everyone	-10.091
ware	-10.091
▁preparation	-10.0911
AB	-10.0911
▁finished	-10.0912
xplanation	-10.0912
▁pipelining	-10.0912
▁launched	-10.0912
▁Objective	-10.0913
▁Planning	-10.0913
ouble	-10.0914
▁alone	-10.0914
▁draw	-10.0914
▁laboratory	-10.0914
▁Addition	-10.0915
▁common	-10.0915
▁statute	-10.0915
icial	-10.0915
ordan	-10.0916
▁strengthen	-10.0916
▁scientist	-10.0916
▁guide	-10.0917
▁Saving	-10.0918
▁Doc	-10.092
▁division	-10.0922
▁restore	-10.0922
▁Asher	-10.0923
▁moment	-10.0923
▁indicator	-10.0923
▁Publication	-10.0923
▁identify	-10.0923
▁inter	-10.0925
▁Port	-10.0926
▁client	-10.0926
▁impart	-10.0926
▁walls	-10.0927
opulation	-10.0927
▁sixth	-10.0928
Link	-10.0928
▁restrict	-10.0929
▁string	-10.0932
yer	-10.0933
▁Map	-10.0935
quarter	-10.0935
▁arrow	-10.0937
▁Manuals	-10.0938
▁procedures	-10.0938
▁Ham	-10.0938
▁constraints	-10.0938
▁parameters	-10.0938
▁zon	-10.0938
▁parents	-10.0939
mage	-10.0939
▁bridges	-10.094
▁vow	-10.0941
▁menu	-10.0943
mit	-10.0944
▁twenty	-10.0948
▁poly	-10.0948
▁qu	-10.0948
▁hard	-10.095
▁CD	-10.0951
▁withhold	-10.0951
▁eight	-10.0953
▁moon	-10.0956
▁cash	-10.0956
▁Mount	-10.0956
▁leg	-10.0957
▁stating	-10.0961
▁counted	-10.0962
▁Play	-10.0962
▁lost	-10.0964
▁cell	-10.0965
▁wind	-10.0966
▁Post	-10.0966
▁yield	-10.0968
▁Jagu	-10.0968
▁micro	-10.0969
ro	-10.0969
▁mov	-10.097
▁Remove	-10.097
▁settlement	-10.0972
▁correctly	-10.0973
solve	-10.0973
▁island	-10.0973
▁traveled	-10.0974
▁expanded	-10.0976
ide	-10.0977
▁relative	-10.0977
▁benefit	-10.0978
▁Ga	-10.0981
▁com	-10.0982
-10	-10.0983
▁Voter	-10.0985
▁dry	-10.0985
elected	-10.0986
▁sum	-10.0987
numeric	-10.0991
▁accordingly	-10.0993
eased	-10.0999
▁bot	-10.1004
▁Line	-10.1006
▁cup	-10.1006
▁range	-10.1007
▁render	-10.1012
▁Projects	-10.1014
▁release	-10.1017
▁ju	-10.1019
▁Leg	-10.1023
▁weight	-10.1023
▁violat	-10.1024
▁lov	-10.1028
▁extended	-10.1037
though	-10.1049
▁sl	-10.1052
▁burned	-10.1053
▁inform	-10.1053
▁EX	-10.1055
▁self	-10.1055
▁affor	-10.1062
reme	-10.1067
.1.	-10.1068
ang	-10.1073
▁prayer	-10.1074
▁Pat	-10.1075
▁appeal	-10.1076
▁Comput	-10.1078
▁room	-10.1087
▁width	-10.1092
▁schemes	-10.1093
mendment	-10.1096
▁agreements	-10.1096
▁Hero	-10.11
▁Constitution	-10.1104
series	-10.1109
give	-10.1109
raft	-10.1112
▁printer	-10.1114
-12	-10.1114
▁scribe	-10.1125
▁utiliz	-10.1126
▁manager	-10.1129
▁party	-10.113
▁partial	-10.1132
cted	-10.1133
▁count	-10.1139
▁37	-10.1139
▁sell	-10.1142
ssed	-10.1143
▁shown	-10.1143
▁closed	-10.1146
▁fle	-10.1148
▁forward	-10.1172
▁packages	-10.1173
▁photos	-10.1174
▁car	-10.1176
▁store	-10.1178
▁Get	-10.1179
▁conf	-10.1183
pr	-10.1183
▁processing	-10.1186
▁cut	-10.12
▁Val	-10.1203
ust	-10.1204
nquiry	-10.1209
danger	-10.121
▁rej	-10.1216
▁suffering	-10.1221
▁anoint	-10.1225
▁critic	-10.1227
grieve	-10.1231
▁pur	-10.1238
▁troubles	-10.125
cked	-10.1253
▁Swi	-10.1254
active	-10.1256
▁cave	-10.126
44.	-10.1267
▁award	-10.1267
ants	-10.1274
▁comp	-10.1282
▁ran	-10.1288
ivat	-10.1295
rew	-10.13
tim	-10.1303
grading	-10.1311
▁Acts	-10.132
▁press	-10.1327
▁generations	-10.1327
▁servants	-10.1328
▁soon	-10.1336
▁Ju	-10.1342
▁complete	-10.1347
▁spo	-10.1348
▁Air	-10.1354
▁Ben	-10.1364
▁pursua	-10.1368
▁Tap	-10.1381
▁needed	-10.1387
ist	-10.139
▁sw	-10.1392
▁En	-10.1396
ka	-10.1398
▁ride	-10.1398
▁angels	-10.1404
lack	-10.1406
▁seeds	-10.1417
▁mu	-10.1425
▁quot	-10.1446
▁23	-10.1461
▁centr	-10.1463
log	-10.1472
la	-10.1478
▁whole	-10.1479
scal	-10.1479
UT	-10.1481
▁swi	-10.1482
▁examinations	-10.1486
▁east	-10.1499
▁Ch	-10.15
riority	-10.1509
▁fish	-10.1529
lo	-10.153
▁handed	-10.1543
imum	-10.1544
▁Industri	-10.1557
▁sisters	-10.1562
▁heads	-10.1564
▁happens	-10.1573
▁Bara	-10.1585
▁33	-10.1612
▁Final	-10.1612
▁Shem	-10.1628
▁15.	-10.1656
▁authenticat	-10.1659
▁mark	-10.1665
▁wave	-10.1668
▁traditional	-10.1681
ifica	-10.1687
▁flow	-10.1688
file	-10.1698
▁commander	-10.1712
▁Bu	-10.1718
▁hunt	-10.1722
▁prima	-10.1723
trip	-10.1744
inter	-10.1754
▁celebrat	-10.1782
▁hit	-10.1793
▁Electr	-10.1794
umb	-10.1802
▁folders	-10.1803
▁handle	-10.1805
▁plow	-10.1809
lose	-10.1821
▁certificat	-10.1826
▁Pa	-10.1848
rang	-10.1849
ndra	-10.1858
▁Fac	-10.1859
▁sections	-10.1866
▁interests	-10.1871
▁box	-10.1873
▁sat	-10.189
relat	-10.1909
ports	-10.1912
▁lives	-10.1923
.7	-10.1924
ivity	-10.1931
▁Yo	-10.194
tained	-10.1951
▁images	-10.1951
▁18	-10.1963
merica	-10.1977
ring	-10.1978
▁ra	-10.1993
▁determin	-10.1998
▁ram	-10.2012
tha	-10.2021
▁rehabilitat	-10.2021
paint	-10.2023
▁returns	-10.2027
▁servers	-10.2039
uk	-10.2051
▁advan	-10.207
▁abo	-10.2077
sia	-10.2078
van	-10.2086
▁pred	-10.2102
holding	-10.2106
ibrary	-10.211
▁Dev	-10.2112
▁Ki	-10.2116
1/	-10.2126
▁dispos	-10.213
▁tests	-10.213
room	-10.213
▁remov	-10.2141
▁administrat	-10.2159
wis	-10.2179
ey	-10.2191
esktop	-10.2198
▁indicat	-10.2214
cious	-10.2231
".	-10.2237
ari	-10.2238
hen	-10.2278
▁Tra	-10.2292
▁Tal	-10.23
dle	-10.23
ned	-10.2316
▁u	-10.2319
xcept	-10.2344
▁da	-10.2394
ns	-10.2394
▁Ammi	-10.2398
▁hur	-10.2403
grade	-10.2414
ada	-10.2414
▁numbers	-10.2415
▁205	-10.2422
▁har	-10.2424
▁age	-10.2436
rohibition	-10.2437
man	-10.2439
ech	-10.2447
rieve	-10.2452
▁demons	-10.2454
escribed	-10.2463
ibility	-10.2472
ient	-10.2475
▁fool	-10.2476
▁Sen	-10.2478
ced	-10.249
▁ext	-10.2503
▁6,	-10.2514
▁mot	-10.2527
▁Generat	-10.2537
▁mid	-10.2546
RI	-10.2559
dation	-10.2563
▁contribut	-10.2569
wo	-10.2587
▁rel	-10.2602
ja	-10.2621
▁Gre	-10.2623
lly	-10.263
▁di	-10.2636
llage	-10.2637
▁Sha	-10.2657
▁regularize	-10.2662
allowed	-10.2739
▁Man	-10.2745
▁weak	-10.2771
ana	-10.2789
▁conclu	-10.2791
▁hum	-10.2798
▁Joa	-10.2818
ked	-10.2833
▁Da	-10.2852
▁Ged	-10.2888
▁8	-10.2891
nder	-10.2919
ban	-10.2927
.”	-10.2951
.............	-10.2962
end	-10.2981
▁Ami	-10.2991
lock	-10.3
latter	-10.3001
▁bur	-10.3022
Tel	-10.3029
▁rec	-10.3056
jah	-10.3061
hoose	-10.307
un	-10.307
ail	-10.3077
sheet	-10.3078
▁reference	-10.3146
▁Lam	-10.315
▁chea	-10.3152
▁Basi	-10.3154
▁terminat	-10.3171
65	-10.3194
▁hea	-10.32
har	-10.3213
ig	-10.3235
▁disa	-10.3284
ign	-10.329
pino	-10.3328
▁Tr	-10.3328
▁execute	-10.3332
▁produc	-10.3349
ab	-10.3411
ame	-10.3411
▁exercis	-10.3423
▁observ	-10.3429
ani	-10.3438
sham	-10.3445
dministration	-10.3445
sure	-10.3462
Be	-10.3476
rd	-10.3482
▁stor	-10.3483
ement	-10.3509
▁Sup	-10.3515
▁Fi	-10.3519
▁Ta	-10.3522
▁resid	-10.3522
▁Sin	-10.3533
▁expe	-10.3548
▁Ab	-10.3579
▁Up	-10.3588
rds	-10.3632
hat	-10.3692
mp	-10.3716
cal	-10.372
(%	-10.3722
rted	-10.3758
uld	-10.376
▁"'	-10.3762
▁places	-10.3769
ample	-10.3776
ars	-10.3798
▁impa	-10.3829
▁pl	-10.3829
ask	-10.3836
▁Hav	-10.3852
tro	-10.3856
▁houses	-10.3912
▁barre	-10.3922
ki	-10.3923
chin	-10.3948
▁plann	-10.4
▁Comm	-10.402
▁bl	-10.4032
ify	-10.4064
athan	-10.4069
mination	-10.408
▁Lo	-10.4082
▁flat	-10.4085
ually	-10.4103
coming	-10.4135
▁sa	-10.4136
ection	-10.4157
▁supplie	-10.4181
mak	-10.4195
hree	-10.4213
3)	-10.4229
▁Pri	-10.4254
mble	-10.4264
▁ear	-10.4266
DC	-10.4272
tic	-10.4278
any	-10.4296
▁Nah	-10.4299
figure	-10.4323
low	-10.4339
▁18,	-10.4368
ron	-10.4369
oke	-10.4378
▁Punish	-10.4389
turn	-10.4399
▁ret	-10.44
ie	-10.4403
▁separat	-10.4435
▁Ne	-10.4458
▁tra	-10.4473
ries	-10.4478
▁opera	-10.4511
drew	-10.4544
▁procure	-10.4546
ner	-10.4556
▁improv	-10.4574
chievement	-10.4606
▁sti	-10.4631
▁Ro	-10.4633
-20	-10.4638
ships	-10.465
ift	-10.4651
▁Thirt	-10.4718
▁invite	-10.4718
▁dev	-10.4788
oth	-10.4796
di	-10.4798
▁Is	-10.4824
▁fam	-10.4833
ffli	-10.4843
▁multi	-10.488
10	-10.489
ope	-10.4892
ag	-10.4898
shall	-10.494
review	-10.4948
ade	-10.4978
19	-10.5036
mark	-10.5046
▁qualit	-10.5054
▁70	-10.5056
ny	-10.5058
iliat	-10.5062
orie	-10.5066
azar	-10.5108
▁secret	-10.5141
am	-10.5159
no	-10.5181
rete	-10.5183
rant	-10.5183
source	-10.5187
int	-10.5195
math	-10.5226
itude	-10.5245
2,	-10.5245
▁50	-10.5248
ponent	-10.5255
pani	-10.5264
▁certif	-10.5276
eering	-10.5285
Th	-10.5303
▁Po	-10.5306
54	-10.5307
bor	-10.534
pet	-10.5346
lies	-10.5347
rectly	-10.5349
▁plac	-10.5349
Nepal	-10.5384
ilk	-10.5386
(1)	-10.5417
▁Her	-10.5423
member	-10.5426
head	-10.5435
tter	-10.5453
▁Send	-10.5475
▁associate	-10.5478
Committee	-10.5479
ea	-10.5484
▁........	-10.5489
lish	-10.5489
cense	-10.5494
work	-10.5499
▁pursu	-10.5503
ailed	-10.5504
road	-10.5505
has	-10.5522
Council	-10.5525
But	-10.5526
▁disc	-10.5528
gno	-10.5533
He	-10.5545
standard	-10.5546
▁1974	-10.5549
term	-10.5556
@	-10.5562
min	-10.5566
Board	-10.5568
wide	-10.5569
face	-10.5574
width	-10.5576
well	-10.5576
▁cat	-10.5584
Chairperson	-10.5586
presid	-10.5591
President	-10.5592
▁ad	-10.5592
▁conduc	-10.5592
button	-10.5594
chairperson	-10.5595
electric	-10.5597
matters	-10.5598
*	-10.5599
export	-10.56
ix	-10.5601
Now	-10.5603
broad	-10.5603
ations	-10.5604
After	-10.5605
type	-10.561
format	-10.5619
specify	-10.5621
book	-10.5622
▁Fili	-10.5631
sky	-10.5632
kind	-10.5639
▁dom	-10.5644
settle	-10.5657
two	-10.5662
▁opinion	-10.5679
▁Message	-10.5679
▁job	-10.5682
▁preventi	-10.5682
▁argument	-10.5682
▁transaction	-10.5685
neral	-10.5687
MA	-10.5692
▁Project	-10.5699
col	-10.5705
▁Function	-10.5706
pecial	-10.571
▁prepar	-10.5711
▁material	-10.5715
▁Levite	-10.5715
