{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "(": 6,
      ")": 7,
      "र": 8,
      "वा": 9,
      ".": 10,
      "गर्न": 11,
      "अनि": 12,
      "छ": 13,
      "लागि": 14,
      "गर्ने": 15,
      "तथा": 16,
      "गर्नुहोस्": 17,
      "यो": 18,
      "म": 19,
      "१": 20,
      "-": 21,
      "पनि": 22,
      "कुनै": 23,
      "\"": 24,
      "भएको": 25,
      "ः": 26,
      "“": 27,
      "बमोजिम": 28,
      "तर": 29,
      "२": 30,
      "थिए": 31,
      "गरी": 32,
      "भने": 33,
      "–": 34,
      "यस": 35,
      "त्यो": 36,
      "गर्नु": 37,
      "सबै": 38,
      "थियो": 39,
      "हुनेछ": 40,
      "ती": 41,
      "आफ्नो": 42,
      "हो": 43,
      "छैन": 44,
      "नेपाल": 45,
      "भयो": 46,
      "एक": 47,
      "को": 48,
      "३": 49,
      "गरिएको": 50,
      "तिनीहरूले": 51,
      "अन्य": 52,
      "एउटा": 53,
      "काम": 54,
      "मेरो": 55,
      "गरेको": 56,
      "प्रयोग": 57,
      "हुने": 58,
      "मानिसहरू": 59,
      "नै": 60,
      "प्राप्त": 61,
      "गरे": 62,
      "छन्": 63,
      "निम्ति": 64,
      "गर्दा": 65,
      "मा": 66,
      "पर्छ": 67,
      "पर्नेछ": 68,
      "त्यस्तो": 69,
      "सो": 70,
      "हुन्छ": 71,
      "यदि": 72,
      "मैले": 73,
      "ऐन": 74,
      "तिनीहरू": 75,
      "भए": 76,
      "?": 77,
      "मलाई": 78,
      ":": 79,
      "केही": 80,
      "कुरा": 81,
      "दिन": 82,
      "सम्बन्धित": 83,
      "विकास": 84,
      "परमप्रभु": 85,
      "त्यस": 86,
      "हुन": 87,
      "आवश्यक": 88,
      "मानिसहरूले": 89,
      "तब": 90,
      "यी": 91,
      "उपदफा": 92,
      "४": 93,
      "परमप्रभुले": 94,
      "पर्ने": 95,
      "सेवा": 96,
      "'": 97,
      "।\"": 98,
      "जब": 99,
      "५": 100,
      "तिनीहरूलाई": 101,
      "सक्नेछ": 102,
      "चयन": 103,
      "कार्य": 104,
      "।”": 105,
      "के": 106,
      "नाम": 107,
      "सम्बन्धी": 108,
      "मात्र": 109,
      "धेरै": 110,
      "मानिसहरूलाई": 111,
      "व्यवस्था": 112,
      "परमेश्वरले": 113,
      "कि": 114,
      "गरिनेछ": 115,
      "फाइल": 116,
      "/": 117,
      "ख": 118,
      "!": 119,
      "दफा": 120,
      "क": 121,
      "बमोजिमको": 122,
      "तिमीहरू": 123,
      "रूपमा": 124,
      "सञ्चालन": 125,
      "भएका": 126,
      "हामी": 127,
      "तिमीहरूले": 128,
      "आफ्ना": 129,
      "तपाईँले": 130,
      "जो": 131,
      "दिनु": 132,
      "”": 133,
      "निर्माण": 134,
      "जसले": 135,
      "भन्दा": 136,
      "जस्तै": 137,
      "रहेको": 138,
      "त्यहाँ": 139,
      "उपनियम": 140,
      "अधिकार": 141,
      "प्रत्येक": 142,
      "तिमी": 143,
      "त्यसपछि": 144,
      "नियम": 145,
      "सूचना": 146,
      "ग": 147,
      "नयाँ": 148,
      "उहाँले": 149,
      "रकम": 150,
      "मानिस": 151,
      "उसले": 152,
      "परमेश्वरको": 153,
      "तिमीहरूलाई": 154,
      "परमप्रभुको": 155,
      "बढी": 156,
      "समय": 157,
      "राजा": 158,
      "परमेश्वर": 159,
      "तिमीले": 160,
      "योजना": 161,
      "छोरा": 162,
      "तिम्रो": 163,
      "किनभने": 164,
      "जुन": 165,
      "६": 166,
      "भएमा": 167,
      "रुपमा": 168,
      "आदेश": 169,
      "इस्राएलका": 170,
      "पेश": 171,
      "आर्थिक": 172,
      "सरकारले": 173,
      "दर्ता": 174,
      "समितिको": 175,
      "स्थानीय": 176,
      "यसकारण": 177,
      "भन्नाले": 178,
      "गरेका": 179,
      "भन्नुभयो": 180,
      "भन्ने": 181,
      "सम्बन्धमा": 182,
      "गर": 183,
      "कुराहरू": 184,
      "वर्ष": 185,
      "८": 186,
      "७": 187,
      "अर्को": 188,
      "अनुसार": 189,
      "उपलब्ध": 190,
      "छु": 191,
      "विवरण": 192,
      "गर्दछ": 193,
      "व्यक्ति": 194,
      "कार्यक्रम": 195,
      "गर्नेछ": 196,
      "...": 197,
      "गरिने": 198,
      "अघि": 199,
      "क्षेत्रमा": 200,
      "विशेष": 201,
      "पछि": 202,
      "तिमीलाई": 203,
      "समेत": 204,
      "सिर्जना": 205,
      "जस्तो": 206,
      "बचत": 207,
      "हे": 208,
      "तिनीहरूको": 209,
      "उसको": 210,
      "मेरा": 211,
      "तयार": 212,
      "हुनुहुन्छ": 213,
      "दिने": 214,
      "यसर्थ": 215,
      "पूरा": 216,
      "पवित्र": 217,
      "प्रदान": 218,
      "तपाईँको": 219,
      "फेरि": 220,
      "हुनु": 221,
      "तपाईंले": 222,
      "विषयमा": 223,
      "सक्ने": 224,
      "गर्दै": 225,
      "माथि": 226,
      "व्यक्तिले": 227,
      "प्रतिशत": 228,
      "जिल्ला": 229,
      "सार्वजनिक": 230,
      "यसको": 231,
      "विभिन्न": 232,
      "साथै": 233,
      "होइन": 234,
      "सम्झनु": 235,
      "उसलाई": 236,
      "गए": 237,
      "उनले": 238,
      "गर्छ": 239,
      "स्थापना": 240,
      "कारण": 241,
      "सम्म": 242,
      "उत्पादन": 243,
      "खर्च": 244,
      "गरेर": 245,
      "तोकिएको": 246,
      "कसैले": 247,
      "भनी": 248,
      "यहाँ": 249,
      "घ": 250,
      "हामीलाई": 251,
      "हाम्रो": 252,
      "मानिसले": 253,
      "अनुमति": 254,
      "अरू": 255,
      "अब": 256,
      "सेट": 257,
      "तपाईँ": 258,
      "पानी": 259,
      "सरकारी": 260,
      "‘": 261,
      "कुल": 262,
      "यस्तो": 263,
      "हुन्": 264,
      "अन्तर्गत": 265,
      "दिए": 266,
      "निर्धारण": 267,
      "परिवर्तन": 268,
      "सन्देश": 269,
      "गरिएका": 270,
      "त्यसको": 271,
      "पालन": 272,
      "सदस्य": 273,
      "समयमा": 274,
      "स्वास्थ्य": 275,
      "हुँदैन": 276,
      "मिति": 277,
      "अथवा": 278,
      "किन": 279,
      "तिमीहरूका": 280,
      "देखि": 281,
      "प्रमाणपत्र": 282,
      "१०": 283,
      "छौ": 284,
      "तिमीहरूको": 285,
      "निर्णय": 286,
      "कार्यान्वयन": 287,
      "दिएको": 288,
      "हाम्रा": 289,
      "समक्ष": 290,
      "वित्तीय": 291,
      "९": 292,
      "ऐनको": 293,
      "तिनीहरूका": 294,
      "दुई": 295,
      "गरेमा": 296,
      "गराउन": 297,
      "यसलाई": 298,
      "सकेन": 299,
      "कर्तव्य": 300,
      "घर": 301,
      "तपाईंको": 302,
      "तीन": 303,
      "येशूले": 304,
      "थप": 305,
      "समिति": 306,
      "%": 307,
      "अध्ययन": 308,
      "भित्र": 309,
      "कृषि": 310,
      "खण्ड": 311,
      "विदेशी": 312,
      "उहाँ": 313,
      "तोकिए": 314,
      "हामीले": 315,
      "सम्पूर्ण": 316,
      "अनुसूची": 317,
      "आएको": 318,
      "वस्तु": 319,
      "संस्था": 320,
      "उहाँको": 321,
      "तापनि": 322,
      "बाहिर": 323,
      "प्रमुख": 324,
      "फेला": 325,
      "एकजना": 326,
      "गराउने": 327,
      "प्रति": 328,
      "संशोधन": 329,
      "होस्": 330,
      "जानकारी": 331,
      "पहिलो": 332,
      "सुविधा": 333,
      "व्यक्तिलाई": 334,
      "तपाईं": 335,
      "राम्रो": 336,
      "लेखिएको": 337,
      "विश्वास": 338,
      "कानून": 339,
      "हुनेछन्": 340,
      "पाउने": 341,
      "रङ": 342,
      "असल": 343,
      "जारी": 344,
      "त्रुटि": 345,
      "नाउँ": 346,
      "ऊ": 347,
      "जाँच": 348,
      "तिनले": 349,
      "निवेदन": 350,
      "स्थान": 351,
      "ङ": 352,
      "जुनसुकै": 353,
      "बन्द": 354,
      "यसरी": 355,
      "सक्षम": 356,
      ";": 357,
      "कर": 358,
      "कुञ्जी": 359,
      "ठूलो": 360,
      "त्यही": 361,
      "लिन": 362,
      "हजार": 363,
      "दण्ड": 364,
      "मुख्य": 365,
      "उल्लेख": 366,
      "च": 367,
      "भनेर": 368,
      "मानिसहरूको": 369,
      "सक्नुहुन्छ": 370,
      "छवि": 371,
      "छैनन्": 372,
      "त्यसलाई": 373,
      "पिता": 374,
      "शिक्षा": 375,
      "सजाय": 376,
      "आधारमा": 377,
      "बारेमा": 378,
      "यसले": 379,
      "कार्यालय": 380,
      "क्षेत्र": 381,
      "जना": 382,
      "भाग": 383,
      "संस्थाको": 384,
      "समितिले": 385,
      "कागजात": 386,
      "एवं": 387,
      "त्यसरी": 388,
      "सम्पत्ति": 389,
      "का": 390,
      "नष्ट": 391,
      "बाहेक": 392,
      "लिएर": 393,
      "भूमि": 394,
      "हात": 395,
      "प्रतिवेदन": 396,
      "सम्पादन": 397,
      "हालको": 398,
      "११": 399,
      "छोरो": 400,
      "बनाउन": 401,
      "मानिसको": 402,
      "वर्षको": 403,
      "खरिद": 404,
      "प्रचलित": 405,
      "बिक्री": 406,
      "राष्ट्रिय": 407,
      "रु": 408,
      "दुष्ट": 409,
      "केडीई": 410,
      "जे": 411,
      "भई": 412,
      "लागू": 413,
      "उपयुक्त": 414,
      "चाहनुहुन्छ": 415,
      "जम्मा": 416,
      "जहाँ": 417,
      "प्रयास": 418,
      "सक्छ": 419,
      "झैं": 420,
      "प्रारम्भ": 421,
      "यसो": 422,
      "राख्नु": 423,
      "आए": 424,
      "तिम्रा": 425,
      "नीति": 426,
      "प्रकाशन": 427,
      "समावेश": 428,
      "सहायता": 429,
      "अवधिमा": 430,
      "असफल": 431,
      "क्लिक": 432,
      "सहयोग": 433,
      "सूची": 434,
      "आफ्नै": 435,
      "अनुमतिपत्र": 436,
      "अवस्थामा": 437,
      "कायम": 438,
      "देशमा": 439,
      "वितरण": 440,
      "सुन": 441,
      "सुरु": 442,
      "अहिले": 443,
      "आवश्यकता": 444,
      "खाली": 445,
      "निमित्त": 446,
      "भन्नु": 447,
      "कृपया": 448,
      "देहायका": 449,
      "पहिले": 450,
      "मूल्य": 451,
      "यहूदाका": 452,
      "सँग": 453,
      "द्वारा": 454,
      "सुधार": 455,
      "कम": 456,
      "कोही": 457,
      "त": 458,
      "प्रतिलिपि": 459,
      "भएपछि": 460,
      "--": 461,
      "अन्तिम": 462,
      "उपयोग": 463,
      "निर्दिष्ट": 464,
      "व्यवस्थापन": 465,
      "श्री": 466,
      "१२": 467,
      "दाऊदले": 468,
      "प्रदर्शन": 469,
      "शहर": 470,
      "समाप्त": 471,
      "),": 472,
      "जग्गा": 473,
      "येशू": 474,
      "योजनाको": 475,
      "राख्न": 476,
      "साथ": 477,
      "गर्नका": 478,
      "फोल्डर": 479,
      "ले": 480,
      "जडान": 481,
      "तिनी": 482,
      "नभएको": 483,
      "प्रेम": 484,
      "भन्नुहुन्छ": 485,
      "समूह": 486,
      "०००": 487,
      "अवधि": 488,
      "दिनुभयो": 489,
      "प्रविष्ट": 490,
      "मानिसलाई": 491,
      "गरियो": 492,
      "जीवन": 493,
      "थाहा": 494,
      "नियन्त्रण": 495,
      "पार्न": 496,
      "लिई": 497,
      "उत्तर": 498,
      "ठाउँमा": 499,
      "प्रस्ताव": 500,
      "लाग्ने": 501,
      "अक्षम": 502,
      "इजाजतपत्र": 503,
      "ऋण": 504,
      "खोजी": 505,
      "गर्छन्": 506,
      "ठेगाना": 507,
      "तोकेको": 508,
      "पूर्वनिर्धारित": 509,
      "विरूद्ध": 510,
      "व्यक्तिको": 511,
      "अझ": 512,
      "अनुमान": 513,
      "कारबाही": 514,
      "गठन": 515,
      "रहेका": 516,
      "कर्मचारी": 517,
      "क्षेत्रको": 518,
      "तालिम": 519,
      "नियमावली": 520,
      "परिच्छेद": 521,
      "पाठ": 522,
      "प्रमाण": 523,
      "सकिँदैन": 524,
      "अधिकारीले": 525,
      "प्राविधिक": 526,
      "हुँ": 527,
      "गर्नको": 528,
      "तिनका": 529,
      "परमप्रभुलाई": 530,
      "भएर": 531,
      "राजाले": 532,
      "वार्षिक": 533,
      "कहाँ": 534,
      "गर्नेछु": 535,
      "बृद्धि": 536,
      "सवारी": 537,
      "अर्थ": 538,
      "तल": 539,
      "परमेश्वरलाई": 540,
      "निकायले": 541,
      "मध्ये": 542,
      "विस्तार": 543,
      "हाल": 544,
      "उच्च": 545,
      "बैठक": 546,
      "लगानी": 547,
      "वृद्धि": 548,
      "सरकार": 549,
      "१५": 550,
      "अनुसन्धान": 551,
      "निजी": 552,
      "प्रकार": 553,
      "बाट": 554,
      "बाटो": 555,
      "लाई": 556,
      "संरक्षण": 557,
      "उनी": 558,
      "देहाय": 559,
      "निजामती": 560,
      "सरकारको": 561,
      "ज": 562,
      "त्यस्ता": 563,
      "नं": 564,
      "पाप": 565,
      "प्रार्थना": 566,
      "बैंक": 567,
      "माग": 568,
      "सत्य": 569,
      "सेवाको": 570,
      "कारणले": 571,
      "ध्यान": 572,
      "प्रकाशित": 573,
      "सञ्झ्याल": 574,
      "उपर": 575,
      "छोराहरू": 576,
      "सम्झौता": 577,
      "स्रोत": 578,
      "लक्ष्य": 579,
      "उल्लिखित": 580,
      "त्यस्तै": 581,
      "परीक्षण": 582,
      "पर्दछ": 583,
      "मान": 584,
      "स्थानमा": 585,
      "१३": 586,
      "आएका": 587,
      "आधार": 588,
      "कहिल्यै": 589,
      "जाने": 590,
      "न": 591,
      "प्रकारको": 592,
      "शक्ति": 593,
      "साना": 594,
      "हरेक": 595,
      "दस्तुर": 596,
      "निजको": 597,
      "बेला": 598,
      "संख्या": 599,
      "सही": 600,
      "सुरक्षित": 601,
      "आज्ञा": 602,
      "जस्ता": 603,
      "नेपाली": 604,
      "योजनामा": 605,
      "?\"": 606,
      "\\": 607,
      "अध्यक्ष": 608,
      "अवस्थित": 609,
      "उद्योग": 610,
      "गर्नुभयो": 611,
      "गर्नुहुन्छ": 612,
      "गर्यो": 613,
      "पूर्ण": 614,
      "प्रयोजनको": 615,
      "भुक्तानी": 616,
      "रहनेछ": 617,
      "सकिने": 618,
      "t": 619,
      "कर्मचारीले": 620,
      "जवाफ": 621,
      "दिनभित्र": 622,
      "परिवार": 623,
      "मन्त्रालय": 624,
      "राख्ने": 625,
      "लाख": 626,
      "गएको": 627,
      "ठीक": 628,
      "पत्र": 629,
      "परेको": 630,
      "यातायात": 631,
      "सहित": 632,
      "उहाँलाई": 633,
      "खुशी": 634,
      "तिनलाई": 635,
      "दरखास्त": 636,
      "देखाउनुहोस्": 637,
      "निश्चित": 638,
      "प्रणाली": 639,
      "फिर्ता": 640,
      "मूल्याङ्कन": 641,
      "समर्थन": 642,
      "उद्देश्य": 643,
      "निकाय": 644,
      "न्याय": 645,
      "म्याद": 646,
      "वन": 647,
      "संलग्न": 648,
      "स्वीकार": 649,
      "घरमा": 650,
      "देशको": 651,
      "अध्याय": 652,
      "गराउनु": 653,
      "तपाईंलाई": 654,
      "पार्नुहोस्": 655,
      "बनेको": 656,
      "मितिले": 657,
      "यसैले": 658,
      "सानो": 659,
      "।'": 660,
      "अरु": 661,
      "दिनेछु": 662,
      "नियुक्त": 663,
      "पूर्व": 664,
      "रहने": 665,
      "वर्षमा": 666,
      "विषय": 667,
      "शहरमा": 668,
      "हौ": 669,
      "थिएँ": 670,
      "देऊ": 671,
      "भन": 672,
      "विकासको": 673,
      "सोही": 674,
      "हकमा": 675,
      "कार्यविधि": 676,
      "गर्छु": 677,
      "डेटा": 678,
      "दिनुहोस्": 679,
      "नगर": 680,
      "पाँच": 681,
      "प्रकारले": 682,
      "बनाए": 683,
      "मृत्यु": 684,
      "राष्ट्र": 685,
      "लिने": 686,
      "सारा": 687,
      "अतिरिक्त": 688,
      "आज": 689,
      "थिएन": 690,
      "नियुक्ति": 691,
      "निर्देशन": 692,
      "बाल": 693,
      "या": 694,
      "विद्युत": 695,
      "साधारण": 696,
      "सामाजिक": 697,
      "स्थिति": 698,
      "१८": 699,
      "अधिकृत": 700,
      "देखिन्छ": 701,
      "पटक": 702,
      "राखी": 703,
      "लेखा": 704,
      "स्वीकृति": 705,
      "२०": 706,
      "आयोजना": 707,
      "करोड": 708,
      "खोल्न": 709,
      "बस्ने": 710,
      "मुद्रण": 711,
      "विकल्प": 712,
      "१४": 713,
      "अधिकारी": 714,
      "आयात": 715,
      "उचित": 716,
      "औद्योगिक": 717,
      "कम्तीमा": 718,
      "कसरी": 719,
      "गर्नुपर्ने": 720,
      "देखे": 721,
      "पद": 722,
      "पर्यटन": 723,
      "पुनरावेदन": 724,
      "सातौं": 725,
      "स्वीकृत": 726,
      "हुन्छन्": 727,
      "छौं": 728,
      "तिनको": 729,
      "दाज्यू": 730,
      "बनाउनु": 731,
      "बाँकी": 732,
      "योग्यता": 733,
      "रही": 734,
      "सम्पर्क": 735,
      "सात": 736,
      "्": 737,
      "गरिन्छ": 738,
      "ग्रामीण": 739,
      "जान": 740,
      "तिर": 741,
      "त्यसले": 742,
      "नराम्रो": 743,
      "प्रमाणित": 744,
      "मोशाले": 745,
      "यही": 746,
      "अस्वीकार": 747,
      "कुराको": 748,
      "खास": 749,
      "गणना": 750,
      "जाँचबुझ": 751,
      "दाऊद": 752,
      "नियमित": 753,
      "प्रक्रिया": 754,
      "बनाउने": 755,
      "मानिसहरूका": 756,
      "मालिक": 757,
      "मुद्दा": 758,
      "राजाको": 759,
      "स्पष्ट": 760,
      "हुँदा": 761,
      "कोष": 762,
      "खाद्य": 763,
      "ठाउँ": 764,
      "दिइएको": 765,
      "दुवै": 766,
      "दोस्रो": 767,
      "प्रभावकारी": 768,
      "प्रशंसा": 769,
      "भवन": 770,
      "गैर": 771,
      "जति": 772,
      "दिनेछ": 773,
      "मानिनेछ": 774,
      "येशूलाई": 775,
      "लिनु": 776,
      "शहरहरू": 777,
      "संगठित": 778,
      "संस्थाले": 779,
      "सम्पन्न": 780,
      "अधीनमा": 781,
      "अन्तर्राष्ट्रिय": 782,
      "आउने": 783,
      "आफूले": 784,
      "धितोपत्र": 785,
      "राजपत्रमा": 786,
      "संचालन": 787,
      "हेर": 788,
      "उक्त": 789,
      "कामको": 790,
      "कार्यकारी": 791,
      "कार्यमा": 792,
      "जसलाई": 793,
      "प्रवेश": 794,
      "प्राथमिकता": 795,
      "बजार": 796,
      "बोलपत्र": 797,
      "मन्दिर": 798,
      "लगाउन": 799,
      "वरिपरि": 800,
      "सडक": 801,
      "हुलाक": 802,
      "१६": 803,
      "करार": 804,
      "जाऊ": 805,
      "तर्फ": 806,
      "दायाँ": 807,
      "निजले": 808,
      "बायाँ": 809,
      "महत्वपूर्ण": 810,
      "वचन": 811,
      "शुल्क": 812,
      "सकिनेछ": 813,
      "सकिन्छ": 814,
      "ढाँचामा": 815,
      "दिन्छ": 816,
      "निरीक्षण": 817,
      "पठाउनु": 818,
      "पाएको": 819,
      "प्रयोगकर्ता": 820,
      "भाइ": 821,
      "मद्दत": 822,
      "लामो": 823,
      "व्यवसाय": 824,
      "शासन": 825,
      "हुनुपर्छ": 826,
      "केन्द्र": 827,
      "चिन्ह": 828,
      "टाढा": 829,
      "निर्यात": 830,
      "बैठकको": 831,
      "राज्य": 832,
      "लोड": 833,
      "सञ्चालक": 834,
      "सधैं": 835,
      "साँचो": 836,
      "सोको": 837,
      "२५": 838,
      "उनलाई": 839,
      "कार्यको": 840,
      "गर्नुपर्छ": 841,
      "गर्नेछन्": 842,
      "तह": 843,
      "दिनमा": 844,
      "दुइ": 845,
      "परमेश्वरका": 846,
      "भएन": 847,
      "भोजन": 848,
      "मर्मत": 849,
      "वर्षसम्म": 850,
      "हेर्न": 851,
      "अनुगमन": 852,
      "आ": 853,
      "आदि": 854,
      "कर्मचारीको": 855,
      "किसिमको": 856,
      "निजलाई": 857,
      "निम्न": 858,
      "पदमा": 859,
      "पर्दा": 860,
      "प्रशासन": 861,
      "लिएको": 862,
      "?”": 863,
      "आन्तरिक": 864,
      "कम्पनी": 865,
      "गराई": 866,
      "दश": 867,
      "देहायको": 868,
      "नेपालको": 869,
      "पुनः": 870,
      "सामान्य": 871,
      "१७": 872,
      "अवस्था": 873,
      "क्षमता": 874,
      "गरिरहेका": 875,
      "गरें": 876,
      "तर्जुमा": 877,
      "पूजाहारी": 878,
      "रोटी": 879,
      "वटा": 880,
      "विचार": 881,
      "शर्त": 882,
      "सक्छौ": 883,
      "सङ्ख्या": 884,
      "समस्या": 885,
      "स्वचालित": 886,
      "अति": 887,
      "उनको": 888,
      "क्रोधित": 889,
      "गयो": 890,
      "जीवित": 891,
      "तपाईँलाई": 892,
      "नेपालमा": 893,
      "प्रस्तुत": 894,
      "बटन": 895,
      "भूमिमा": 896,
      "मोशालाई": 897,
      "लागेको": 898,
      "विवाह": 899,
      "०": 900,
      "आवास": 901,
      "चार": 902,
      "छेउमा": 903,
      "ज्ञान": 904,
      "दिइनेछ": 905,
      "देश": 906,
      "निकासी": 907,
      "परेमा": 908,
      "पुगेको": 909,
      "यसमा": 910,
      "यात्रा": 911,
      "लगाउने": 912,
      "व्यवहार": 913,
      "२२": 914,
      "आय": 915,
      "इस्राएल": 916,
      "एउटै": 917,
      "कति": 918,
      "कार्यालयमा": 919,
      "कुन": 920,
      "गर्दैछ": 921,
      "डाइरेक्टरी": 922,
      "बापत": 923,
      "बीचमा": 924,
      "यरूशलेम": 925,
      "राखिएको": 926,
      "।’": 927,
      "१९": 928,
      "इच्छा": 929,
      "उपकरण": 930,
      "कन्फिगर": 931,
      "कर्मचारीलाई": 932,
      "खान": 933,
      "गर्दैन": 934,
      "घटना": 935,
      "घोषणा": 936,
      "ढाँचा": 937,
      "दृश्य": 938,
      "देखिएमा": 939,
      "ध्वंश": 940,
      "नवीकरण": 941,
      "पदार्थ": 942,
      "प्रभु": 943,
      "बारे": 944,
      "यसका": 945,
      "राजालाई": 946,
      "वाणिज्य": 947,
      "सुरक्षा": 948,
      "स्तर": 949,
      "हटाउन": 950,
      "परिषद्को": 951,
      "पैठारी": 952,
      "भन्सार": 953,
      "वैदेशिक": 954,
      "शहरको": 955,
      "शान्ति": 956,
      "संयुक्त": 957,
      "सचिव": 958,
      "हस्तान्तरण": 959,
      "अनुभव": 960,
      "कहिले": 961,
      "कारोबार": 962,
      "कोषको": 963,
      "जरिवाना": 964,
      "नहुने": 965,
      "नागरिक": 966,
      "पठाए": 967,
      "परियोजना": 968,
      "पहुँच": 969,
      "मन": 970,
      "महिला": 971,
      "मार्फत": 972,
      "मिश्र": 973,
      "लिखित": 974,
      "वस्तुहरू": 975,
      "सकिएन": 976,
      "५०": 977,
      "अंश": 978,
      "अन्त्य": 979,
      "आमा": 980,
      "कूल": 981,
      "गरिरहेको": 982,
      "गुप्तिकरण": 983,
      "डलर": 984,
      "तपाईंका": 985,
      "दिइने": 986,
      "न्यूनतम": 987,
      "फरक": 988,
      "भन्यो": 989,
      "मालसामान": 990,
      "यहूदा": 991,
      "युद्ध": 992,
      "योग्य": 993,
      "रूपले": 994,
      "विभाग": 995,
      "शक्तिशाली": 996,
      "शुद्ध": 997,
      "सब": 998,
      "सेटिङ": 999,
      "हवाई": 1000,
      "अझै": 1001,
      "आउनु": 1002,
      "आफूलाई": 1003,
      "उनका": 1004,
      "उहाँका": 1005,
      "कसैलाई": 1006,
      "काममा": 1007,
      "झ": 1008,
      "दिई": 1009,
      "निकायको": 1010,
      "पचास": 1011,
      "पुत्र": 1012,
      "बलि": 1013,
      "भनेको": 1014,
      "वर्णन": 1015,
      "शाऊलले": 1016,
      "सञ्चार": 1017,
      "हासिल": 1018,
      "३०": 1019,
      "अनुरोध": 1020,
      "अस्थायी": 1021,
      "उ": 1022,
      "कामहरू": 1023,
      "कार्यक्रमको": 1024,
      "ख्रीष्ट": 1025,
      "धनी": 1026,
      "निर्धारित": 1027,
      "मोशा": 1028,
      "यस्तै": 1029,
      "आत्मा": 1030,
      "उपभोक्ता": 1031,
      "कुरो": 1032,
      "खडा": 1033,
      "जानु": 1034,
      "थाले": 1035,
      "नियमहरू": 1036,
      "पछिल्लो": 1037,
      "पशु": 1038,
      "पार्ने": 1039,
      "बैठकमा": 1040,
      "भन्न": 1041,
      "मूल": 1042,
      "यन्त्र": 1043,
      "यरूशलेममा": 1044,
      "सक्छन्": 1045,
      "सम्मान": 1046,
      "सहायक": 1047,
      "साधन": 1048,
      "अत्यन्त": 1049,
      "असर": 1050,
      "आफै": 1051,
      "आयो": 1052,
      "इस्राएली": 1053,
      "कर्जा": 1054,
      "खोल्नुहोस्": 1055,
      "छनौट": 1056,
      "जान्छ": 1057,
      "त्यसै": 1058,
      "त्यसो": 1059,
      "दुइवटा": 1060,
      "पाए": 1061,
      "फाइलमा": 1062,
      "भएकोले": 1063,
      "मार्ग": 1064,
      "रद्द": 1065,
      "शैक्षिक": 1066,
      "सरकारबाट": 1067,
      "अवैध": 1068,
      "आक्रमण": 1069,
      "उपस्थित": 1070,
      "गर्छौ": 1071,
      "जसको": 1072,
      "टुक्रा": 1073,
      "ठूला": 1074,
      "त्यसमा": 1075,
      "परामर्श": 1076,
      "बनाएको": 1077,
      "भनेका": 1078,
      "भौतिक": 1079,
      "रक्षा": 1080,
      "शब्द": 1081,
      "सदा": 1082,
      "सबैभन्दा": 1083,
      "साइज": 1084,
      "अधिकृतले": 1085,
      "अध्यक्षले": 1086,
      "अनुकूल": 1087,
      "आऊ": 1088,
      "आपूर्ति": 1089,
      "आवाज": 1090,
      "आशीर्वाद": 1091,
      "चौथो": 1092,
      "छन": 1093,
      "तरिकाले": 1094,
      "दर": 1095,
      "प्रशस्त": 1096,
      "रुपैया": 1097,
      "ल्याउन": 1098,
      "सूचीमा": 1099,
      "स्तरमा": 1100,
      "हातमा": 1101,
      "आगो": 1102,
      "आयोजनाहरु": 1103,
      "कैद": 1104,
      "खारेज": 1105,
      "गर्यौ": 1106,
      "चीजहरू": 1107,
      "तेस्रो": 1108,
      "त्यसैले": 1109,
      "पाउन": 1110,
      "प्रविधि": 1111,
      "मन्दिरमा": 1112,
      "मासु": 1113,
      "मिलियन": 1114,
      "राखे": 1115,
      "लुगा": 1116,
      "समन्वय": 1117,
      "सरह": 1118,
      "अगाडि": 1119,
      "अदालतले": 1120,
      "अनुप्रयोग": 1121,
      "उप": 1122,
      "क्षेत्रका": 1123,
      "जा": 1124,
      "तेरो": 1125,
      "दाखरस": 1126,
      "पर्याप्त": 1127,
      "पूजाहारीले": 1128,
      "प्रचार": 1129,
      "प्रतिनिधि": 1130,
      "प्रभाव": 1131,
      "प्रहरी": 1132,
      "बचाउनु": 1133,
      "महान": 1134,
      "यस्ता": 1135,
      "येशूको": 1136,
      "शुरु": 1137,
      "शुरू": 1138,
      "संवाद": 1139,
      "सक्रिय": 1140,
      "सोधे": 1141,
      "स्तम्भ": 1142,
      "।'\"": 1143,
      "अलग": 1144,
      "उसका": 1145,
      "कसूर": 1146,
      "कुरामा": 1147,
      "क्रमशः": 1148,
      "खराब": 1149,
      "खुलाई": 1150,
      "दया": 1151,
      "पहिल्यै": 1152,
      "प्रथम": 1153,
      "बमोजिमका": 1154,
      "यसै": 1155,
      "ल्याए": 1156,
      "विभागले": 1157,
      "सम्भव": 1158,
      "सिफारिस": 1159,
      "२१": 1160,
      "उपचार": 1161,
      "ऐनमा": 1162,
      "कार्यहरू": 1163,
      "कार्यालयको": 1164,
      "गरीब": 1165,
      "चाहने": 1166,
      "छलफल": 1167,
      "झूटो": 1168,
      "दाऊदलाई": 1169,
      "पत्नी": 1170,
      "पहिला": 1171,
      "प्रविष्टि": 1172,
      "फर्केर": 1173,
      "मे": 1174,
      "ल्याउनु": 1175,
      "संक्षिप्त": 1176,
      "समूहका": 1177,
      "सुलेमानले": 1178,
      "हिसाब": 1179,
      "अनुसरण": 1180,
      "आधा": 1181,
      "आशा": 1182,
      "इस्राएलको": 1183,
      "उत्पन्न": 1184,
      "गाउँ": 1185,
      "चलचित्र": 1186,
      "थियौ": 1187,
      "नदी": 1188,
      "पूजा": 1189,
      "प्रमाणीकरण": 1190,
      "प्राकृतिक": 1191,
      "फाइलहरू": 1192,
      "फिल्टर": 1193,
      "बीच": 1194,
      "भएकोमा": 1195,
      "भागमा": 1196,
      "भेट": 1197,
      "रकमको": 1198,
      "लेखापरीक्षण": 1199,
      "व": 1200,
      "विस्तृत": 1201,
      "अनुरुप": 1202,
      "एकै": 1203,
      "किसिमका": 1204,
      "केवल": 1205,
      "क्रममा": 1206,
      "गराइनेछ": 1207,
      "दिनको": 1208,
      "नसक्ने": 1209,
      "पुरानो": 1210,
      "प्रतिज्ञा": 1211,
      "प्रसारण": 1212,
      "फन्ट": 1213,
      "फोटो": 1214,
      "बढुवा": 1215,
      "भू": 1216,
      "मन्दिरको": 1217,
      "मात्रामा": 1218,
      "याद": 1219,
      "रुपैयाँसम्म": 1220,
      "लाइन": 1221,
      "संशोधित": 1222,
      "सैनिक": 1223,
      "२३": 1224,
      "२८": 1225,
      "अदालत": 1226,
      "अदालतमा": 1227,
      "अध्यक्षता": 1228,
      "आधारभूत": 1229,
      "आयोगले": 1230,
      "उजुरी": 1231,
      "कष्ट": 1232,
      "कसैको": 1233,
      "केन्द्रीय": 1234,
      "ग्रहण": 1235,
      "चाहेमा": 1236,
      "छैठौं": 1237,
      "जग्गाको": 1238,
      "जोड": 1239,
      "दिएका": 1240,
      "नम्बर": 1241,
      "निकै": 1242,
      "पढ्न": 1243,
      "पन्ध्र": 1244,
      "पर्दैन": 1245,
      "पाउनेछ": 1246,
      "पृथ्वी": 1247,
      "प्राथमिक": 1248,
      "प्रारम्भिक": 1249,
      "भेला": 1250,
      "रेडियो": 1251,
      "लागत": 1252,
      "लिङ्क": 1253,
      "विज्ञान": 1254,
      "विभाजन": 1255,
      "विरूद्धमा": 1256,
      "व्यवस्थाको": 1257,
      "शाऊल": 1258,
      "सदस्यले": 1259,
      "सामग्री": 1260,
      "सुने": 1261,
      "हेर्नुहोस्": 1262,
      "आएमा": 1263,
      "औषधि": 1264,
      "कन्फिगरेसन": 1265,
      "कार्यालयले": 1266,
      "घृणा": 1267,
      "छोरी": 1268,
      "ञ": 1269,
      "ताकि": 1270,
      "तोकिएबमोजिम": 1271,
      "थिइन्": 1272,
      "नमूना": 1273,
      "पहाडी": 1274,
      "पालना": 1275,
      "फर्म": 1276,
      "बाबु": 1277,
      "बिना": 1278,
      "बोर्डको": 1279,
      "मनासिब": 1280,
      "मसित": 1281,
      "वस्तुको": 1282,
      "वेदी": 1283,
      "स": 1284,
      "सकेको": 1285,
      "सक्दैन": 1286,
      "सबैलाई": 1287,
      "सय": 1288,
      "साँच्चै": 1289,
      "साह्रै": 1290,
      "सिलसिलामा": 1291,
      "२०४८": 1292,
      "+": 1293,
      ",–": 1294,
      "अत्यन्तै": 1295,
      "अद्यावधिक": 1296,
      "अधिकतम": 1297,
      "अमेरिकी": 1298,
      "अशुद्ध": 1299,
      "आफू": 1300,
      "किनारा": 1301,
      "गुणस्तर": 1302,
      "घरेलु": 1303,
      "छैनौ": 1304,
      "छैन्": 1305,
      "जमीन": 1306,
      "जानुहोस्": 1307,
      "झर्नुहोस्": 1308,
      "डाटाबेस": 1309,
      "दाऊदका": 1310,
      "नाममा": 1311,
      "पार्नु": 1312,
      "प्रगति": 1313,
      "बखत": 1314,
      "भइरहेको": 1315,
      "मकहाँ": 1316,
      "यति": 1317,
      "यसबाट": 1318,
      "रुको": 1319,
      "रेखा": 1320,
      "वास्तविक": 1321,
      "विकासमा": 1322,
      "व्यक्तिगत": 1323,
      "व्यावसायिक": 1324,
      "संघ": 1325,
      "सदस्यको": 1326,
      "सर्भर": 1327,
      "स्थायी": 1328,
      "हक": 1329,
      "।)": 1330,
      "]": 1331,
      "अधिक": 1332,
      "कार्यक्रमहरु": 1333,
      "कुराहरु": 1334,
      "चल": 1335,
      "चाँडै": 1336,
      "चाँदी": 1337,
      "चाहेको": 1338,
      "छिटो": 1339,
      "छुट्टै": 1340,
      "ट": 1341,
      "तिमीहरु": 1342,
      "दैनिक": 1343,
      "नाउँमा": 1344,
      "नानीहरू": 1345,
      "परमप्रभुका": 1346,
      "परास्त": 1347,
      "परीक्षा": 1348,
      "पर्न": 1349,
      "प्रशिक्षण": 1350,
      "भरोसा": 1351,
      "भेडा": 1352,
      "मानिसहरु": 1353,
      "वातावरण": 1354,
      "व्यापार": 1355,
      "सुन्दर": 1356,
      "हुँदै": 1357,
      "हेरचाह": 1358,
      "४०": 1359,
      "अडियो": 1360,
      "आधारित": 1361,
      "कल्याण": 1362,
      "किनकि": 1363,
      "कुञ्जीपाटी": 1364,
      "खनिज": 1365,
      "चीज": 1366,
      "दायित्व": 1367,
      "दिन्छु": 1368,
      "नगर्ने": 1369,
      "पार": 1370,
      "पासवर्ड": 1371,
      "पैसा": 1372,
      "प्रकारका": 1373,
      "बस": 1374,
      "बस्न": 1375,
      "बाबेलका": 1376,
      "मन्त्रालयले": 1377,
      "मालिकले": 1378,
      "राष्टि्रय": 1379,
      "लगे": 1380,
      "शहरका": 1381,
      "सफल": 1382,
      "सीमित": 1383,
      "स्वतन्त्र": 1384,
      "=": 1385,
      "अन्न": 1386,
      "आयोगको": 1387,
      "आयोजनाको": 1388,
      "उद्योगको": 1389,
      "कट्टी": 1390,
      "कार्यरत": 1391,
      "क्षमा": 1392,
      "खाता": 1393,
      "टन": 1394,
      "तालिका": 1395,
      "त्यति": 1396,
      "दर्ताको": 1397,
      "देखिने": 1398,
      "धन": 1399,
      "पहिचान": 1400,
      "पावल": 1401,
      "प्लगइन": 1402,
      "बसे": 1403,
      "महसुल": 1404,
      "महिनाको": 1405,
      "मुक्त": 1406,
      "यर्दन": 1407,
      "ल्याउने": 1408,
      "श्रम": 1409,
      "संस्करण": 1410,
      "सवारीको": 1411,
      "सीमाना": 1412,
      "स्त्री": 1413,
      "४९": 1414,
      "0": 1415,
      "@": 1416,
      "अन्यत्र": 1417,
      "अवधिभित्र": 1418,
      "आई": 1419,
      "आएर": 1420,
      "आनन्द": 1421,
      "इमेल": 1422,
      "उनीहरू": 1423,
      "उपेक्षा": 1424,
      "कतिपय": 1425,
      "कार्यक्रममा": 1426,
      "क्षेत्रीय": 1427,
      "जसरी": 1428,
      "झूटा": 1429,
      "तरिका": 1430,
      "तेल": 1431,
      "दाऊदको": 1432,
      "देशका": 1433,
      "निको": 1434,
      "परेका": 1435,
      "परेन": 1436,
      "पारिश्रमिक": 1437,
      "पृथ्वीमा": 1438,
      "पृष्ठभूमि": 1439,
      "प्रतिमा": 1440,
      "प्रस्तावको": 1441,
      "बनाउनुहोस्": 1442,
      "माथिल्लो": 1443,
      "मानव": 1444,
      "मानिसहरूबाट": 1445,
      "मोड": 1446,
      "रहेछ": 1447,
      "शपथ": 1448,
      "सक्तैन": 1449,
      "समाधान": 1450,
      "स्विच": 1451,
      "1": 1452,
      "अङ्क": 1453,
      "अचल": 1454,
      "आदर": 1455,
      "उन्नत": 1456,
      "उपलव्ध": 1457,
      "क्षतिपूर्ति": 1458,
      "खुल्ला": 1459,
      "गई": 1460,
      "गरिनेछन्": 1461,
      "गर्नमा": 1462,
      "गलत": 1463,
      "चारैतिर": 1464,
      "टगल": 1465,
      "दाखिला": 1466,
      "नगरेको": 1467,
      "पत्ता": 1468,
      "परम्परागत": 1469,
      "प्रतिशतले": 1470,
      "प्रत्यक्ष": 1471,
      "प्रशासकीय": 1472,
      "बढाउन": 1473,
      "बनाई": 1474,
      "बराबर": 1475,
      "बाटोमा": 1476,
      "बैंकले": 1477,
      "भन्छन्": 1478,
      "भविष्यमा": 1479,
      "मानिसहरूसित": 1480,
      "रहन": 1481,
      "विकासका": 1482,
      "विशाल": 1483,
      "विश्वविद्यालयको": 1484,
      "व्यहोरा": 1485,
      "संस्थालाई": 1486,
      "सन्तान": 1487,
      "समाचार": 1488,
      "सेयर": 1489,
      "हटाउनुहोस्": 1490,
      "हालै": 1491,
      "हुनेछैन": 1492,
      "अगमवक्ता": 1493,
      "अवधिको": 1494,
      "आठौं": 1495,
      "उनीहरूले": 1496,
      "खन्नुहोस्": 1497,
      "खाने": 1498,
      "खेल": 1499,
      "गरेनन्": 1500,
      "गर्नुभएको": 1501,
      "जनसंख्या": 1502,
      "थप्नुहोस्": 1503,
      "थिएनन्": 1504,
      "दिनुहुनेछ": 1505,
      "दियो": 1506,
      "दोषी": 1507,
      "धार्मिक": 1508,
      "नजिक": 1509,
      "नोक्सानी": 1510,
      "पठाउन": 1511,
      "पल्ट": 1512,
      "प्रतिष्ठानको": 1513,
      "प्रस्तावित": 1514,
      "बलियो": 1515,
      "बाधा": 1516,
      "बैङ्क": 1517,
      "भाइहरू": 1518,
      "मारे": 1519,
      "मूर्ख": 1520,
      "रगत": 1521,
      "रुपले": 1522,
      "रोग": 1523,
      "लाभ": 1524,
      "लिए": 1525,
      "विधि": 1526,
      "शत्रुहरू": 1527,
      "शिक्षक": 1528,
      "शीर्षक": 1529,
      "सम्बन्ध": 1530,
      "सर्वदा": 1531,
      "सहितको": 1532,
      "सार्नुहोस्": 1533,
      "२४": 1534,
      "४८": 1535,
      "अघिल्लो": 1536,
      "अनुदान": 1537,
      "आउँछ": 1538,
      "उद्देश्यले": 1539,
      "उपहार": 1540,
      "काठमाडौं": 1541,
      "खाद्यान्न": 1542,
      "गएर": 1543,
      "तुरुन्त": 1544,
      "दास": 1545,
      "दिनसम्म": 1546,
      "पच्चीस": 1547,
      "परिषद्": 1548,
      "प्रकट": 1549,
      "प्रतिकूल": 1550,
      "भनिन्": 1551,
      "मनोनीत": 1552,
      "यरूशलेमका": 1553,
      "यहोशूले": 1554,
      "राजाका": 1555,
      "वास्तवमा": 1556,
      "विरुद्ध": 1557,
      "व्यवसायी": 1558,
      "व्यापारिक": 1559,
      "शब्दले": 1560,
      "सबैले": 1561,
      "साथमा": 1562,
      "सेवक": 1563,
      "स्थापित": 1564,
      "हुनाले": 1565,
      "हुनेछौ": 1566,
      "६०": 1567,
      ",\"": 1568,
      "अय्यूब": 1569,
      "किताब": 1570,
      "किलोमिटर": 1571,
      "खुला": 1572,
      "गर्दछन्": 1573,
      "गल्ती": 1574,
      "चलाउन": 1575,
      "चाहिने": 1576,
      "चेलाहरू": 1577,
      "जनशक्ति": 1578,
      "तरवार": 1579,
      "तालीम": 1580,
      "थिच्नुहोस्": 1581,
      "दक्षिण": 1582,
      "दिएर": 1583,
      "देख्न": 1584,
      "निर्गत": 1585,
      "परिणत": 1586,
      "पर्खाल": 1587,
      "पानीको": 1588,
      "प्रधान": 1589,
      "प्रोत्साहन": 1590,
      "बुझाउनु": 1591,
      "मुद्दाको": 1592,
      "मेट्न": 1593,
      "मेल": 1594,
      "रिक्त": 1595,
      "रोक्का": 1596,
      "लिखत": 1597,
      "विश्राम": 1598,
      "शेयर": 1599,
      "शोक": 1600,
      "सन्तानहरू": 1601,
      "सभामा": 1602,
      "समान": 1603,
      "समायोजन": 1604,
      "१००": 1605,
      "अन्तर्गतको": 1606,
      "आकाश": 1607,
      "आज्ञाहरू": 1608,
      "आत्माले": 1609,
      "आयोग": 1610,
      "कालो": 1611,
      "खरीद": 1612,
      "खाना": 1613,
      "खेती": 1614,
      "गर्थे": 1615,
      "गर्नेछौ": 1616,
      "चालू": 1617,
      "चाहन्छु": 1618,
      "चाहन्थे": 1619,
      "जरिबाना": 1620,
      "जल": 1621,
      "ढा": 1622,
      "तलब": 1623,
      "तीस": 1624,
      "थप्न": 1625,
      "देखाउनु": 1626,
      "देखेमा": 1627,
      "देवताहरू": 1628,
      "नभएमा": 1629,
      "परिभाषित": 1630,
      "पुगे": 1631,
      "पूजाहारीहरू": 1632,
      "प्रतिनिधित्व": 1633,
      "बिमा": 1634,
      "बोर्डले": 1635,
      "भयभीत": 1636,
      "माउस": 1637,
      "रात": 1638,
      "राती": 1639,
      "शरीर": 1640,
      "संस्थानको": 1641,
      "सङ्कलन": 1642,
      "सन्दूक": 1643,
      "सभा": 1644,
      "समेतलाई": 1645,
      "साधनको": 1646,
      "हस्ताक्षर": 1647,
      ">": 1648,
      "[": 1649,
      "अज्ञात": 1650,
      "आधुनिक": 1651,
      "आफैले": 1652,
      "उत्पादनमा": 1653,
      "करारको": 1654,
      "कागजातमा": 1655,
      "कामदार": 1656,
      "किसिमले": 1657,
      "चढाए": 1658,
      "चौडाइ": 1659,
      "जिम्मेवारी": 1660,
      "जिल्लामा": 1661,
      "ठाडो": 1662,
      "ढुङ्गा": 1663,
      "तिनीहरु": 1664,
      "तिनीहरूसित": 1665,
      "थर": 1666,
      "दृष्टिकोणबाट": 1667,
      "नगरी": 1668,
      "नाप": 1669,
      "निरन्तर": 1670,
      "निर्देशक": 1671,
      "पदाधिकारी": 1672,
      "परिवारका": 1673,
      "पाल": 1674,
      "पालको": 1675,
      "पूँजी": 1676,
      "बताए": 1677,
      "भत्ता": 1678,
      "भाषा": 1679,
      "मत": 1680,
      "मरूभूमिमा": 1681,
      "महिना": 1682,
      "मार्न": 1683,
      "मालवस्तु": 1684,
      "रहनेछन्": 1685,
      "वस्तुहरुको": 1686,
      "विद्यमान": 1687,
      "वैध": 1688,
      "शत्रुलाई": 1689,
      "सङ्केत": 1690,
      "सन्": 1691,
      "समितिमा": 1692,
      "सम्भार": 1693,
      "सुन्न": 1694,
      "सेवामा": 1695,
      "स्ट्रिङ": 1696,
      "२०६६": 1697,
      "२७": 1698,
      "#": 1699,
      "2": 1700,
      "c": 1701,
      "अस्पताल": 1702,
      "आउन": 1703,
      "आराधना": 1704,
      "कम्पनीको": 1705,
      "कम्प्युटर": 1706,
      "कानुन": 1707,
      "खेतमा": 1708,
      "गृह": 1709,
      "चाल": 1710,
      "छविको": 1711,
      "जबसम्म": 1712,
      "तँ": 1713,
      "तिनीहरुको": 1714,
      "तिनीहरुलाई": 1715,
      "दस्तखत": 1716,
      "दिएमा": 1717,
      "दुःख": 1718,
      "नदीको": 1719,
      "निज": 1720,
      "पट्टि": 1721,
      "परिमाण": 1722,
      "परिषद्ले": 1723,
      "पर्यो": 1724,
      "पिताले": 1725,
      "पुग्न": 1726,
      "पुन": 1727,
      "पृष्ठ": 1728,
      "प्रणालीको": 1729,
      "प्रत्यायोजन": 1730,
      "प्रश्न": 1731,
      "बढीमा": 1732,
      "बतायो": 1733,
      "बीउ": 1734,
      "भै": 1735,
      "भ्रमण": 1736,
      "महिमा": 1737,
      "माध्यमबाट": 1738,
      "मान्य": 1739,
      "रहेकोमा": 1740,
      "राख": 1741,
      "राखेको": 1742,
      "लगइन": 1743,
      "लगाई": 1744,
      "लगातार": 1745,
      "लागेमा": 1746,
      "वितरणको": 1747,
      "शिक्षाको": 1748,
      "सर्वेक्षण": 1749,
      "सर्वोच्च": 1750,
      "सामुन्ने": 1751,
      "स्पष्टीकरण": 1752,
      "हृदय": 1753,
      "३१": 1754,
      "३२": 1755,
      "४७": 1756,
      "": 1757,
      "अन्त": 1758,
      "अफ": 1759,
      "अभिलेख": 1760,
      "असुल": 1761,
      "आफ्नोे": 1762,
      "ऋणको": 1763,
      "एकदमै": 1764,
      "कसले": 1765,
      "क्षेत्रलाई": 1766,
      "खर्चको": 1767,
      "खानेपानी": 1768,
      "गरेपछि": 1769,
      "गर्नुहुनेछ": 1770,
      "जनाउँछ": 1771,
      "जवान": 1772,
      "जसमा": 1773,
      "जहाज": 1774,
      "जान्दछौ": 1775,
      "डाउनलोड": 1776,
      "तर्क": 1777,
      "तिनीहरुले": 1778,
      "त्यसबेला": 1779,
      "दाखिल": 1780,
      "दिएँ": 1781,
      "देखें": 1782,
      "पदावधि": 1783,
      "पारे": 1784,
      "प्राधिकरणले": 1785,
      "प्रोफाइल": 1786,
      "बढ": 1787,
      "बाकस": 1788,
      "बिन्दु": 1789,
      "भूमिका": 1790,
      "मानिने": 1791,
      "मालपोत": 1792,
      "यसैकारण": 1793,
      "यहूदी": 1794,
      "रजिष्ट्रार": 1795,
      "रातो": 1796,
      "विभागीय": 1797,
      "विरोधमा": 1798,
      "विश्लेषण": 1799,
      "विषयवस्तु": 1800,
      "श्रेणीको": 1801,
      "संग": 1802,
      "सक्नु": 1803,
      "सञ्झ्यालमा": 1804,
      "सन्दर्भमा": 1805,
      "समाविष्ट": 1806,
      "समुद्र": 1807,
      "सर्टकट": 1808,
      "सामान": 1809,
      "सैनिकहरू": 1810,
      "हारून": 1811,
      "।”‘": 1812,
      "२६": 1813,
      "३७": 1814,
      "000": 1815,
      "अगावै": 1816,
      "अपराध": 1817,
      "अभाव": 1818,
      "असक्षम": 1819,
      "उमेर": 1820,
      "ए": 1821,
      "कमारा": 1822,
      "कारवाही": 1823,
      "कोषमा": 1824,
      "क्रमबद्ध": 1825,
      "खुट्टा": 1826,
      "जनशक्तिको": 1827,
      "जम्मै": 1828,
      "जिम्मा": 1829,
      "ज्ञानी": 1830,
      "तलको": 1831,
      "तहको": 1832,
      "तेर्सो": 1833,
      "तैंले": 1834,
      "देखाउन": 1835,
      "धन्यवाद": 1836,
      "धितोको": 1837,
      "नपर्ने": 1838,
      "पछाडि": 1839,
      "पति": 1840,
      "परमप्रभुबाट": 1841,
      "परिचालन": 1842,
      "परिमार्जन": 1843,
      "परिवारको": 1844,
      "प्रकृति": 1845,
      "प्रविधिको": 1846,
      "बनाएका": 1847,
      "बस्नु": 1848,
      "बहाल": 1849,
      "बाह्य": 1850,
      "बूढा": 1851,
      "बैड्ढ": 1852,
      "भइसकेको": 1853,
      "भेट्न": 1854,
      "मूल्यमा": 1855,
      "मेनु": 1856,
      "योजनाकालमा": 1857,
      "राय": 1858,
      "रूपान्तरण": 1859,
      "रोजगारी": 1860,
      "लगाए": 1861,
      "वर्तमान": 1862,
      "वापत": 1863,
      "वि": 1864,
      "विनिमय": 1865,
      "शहरी": 1866,
      "शाखा": 1867,
      "संस्थानले": 1868,
      "सर्वशक्तिमान": 1869,
      "सुदृढीकरण": 1870,
      "सुसमाचार": 1871,
      "सेनाहरू": 1872,
      "हुँदैछ": 1873,
      "हौं": 1874,
      "Ctrl": 1875,
      "अगमवक्ताहरू": 1876,
      "अदालतको": 1877,
      "अधिकारीको": 1878,
      "अधिकारीहरू": 1879,
      "अन्यथा": 1880,
      "आफ्नी": 1881,
      "उपभोग": 1882,
      "एकीकृत": 1883,
      "कारबाहीको": 1884,
      "की": 1885,
      "क्यारेक्टर": 1886,
      "खबर": 1887,
      "गरिदिनु": 1888,
      "गीत": 1889,
      "गुण": 1890,
      "गुप्त": 1891,
      "चढाउनु": 1892,
      "छाउनी": 1893,
      "टाइप": 1894,
      "टाढाको": 1895,
      "ट्याब": 1896,
      "डर": 1897,
      "तत्काल": 1898,
      "दक्ष": 1899,
      "दायरा": 1900,
      "दिंदा": 1901,
      "ध्वनि": 1902,
      "नगद": 1903,
      "नगरेमा": 1904,
      "नराम्रा": 1905,
      "नसकिने": 1906,
      "निश्चय": 1907,
      "पशुहरू": 1908,
      "पश्चिम": 1909,
      "पा": 1910,
      "पिताको": 1911,
      "पुनरावलोकन": 1912,
      "पूजाहारीहरूले": 1913,
      "बजेट": 1914,
      "बल": 1915,
      "बाली": 1916,
      "बीचको": 1917,
      "बैड्ढले": 1918,
      "भन्दछु": 1919,
      "मन्त्रालयको": 1920,
      "महत्व": 1921,
      "माझ": 1922,
      "मार्ने": 1923,
      "यहूदीहरू": 1924,
      "याकूब": 1925,
      "याकूबले": 1926,
      "राख्नुहोस्": 1927,
      "लज्जित": 1928,
      "विदा": 1929,
      "विवाद": 1930,
      "व्यवस्थित": 1931,
      "शैली": 1932,
      "सञ्जाल": 1933,
      "सदस्यता": 1934,
      "समयको": 1935,
      "सम्पत्तिको": 1936,
      "सामुदायिक": 1937,
      "सेनाहरूका": 1938,
      "स्टक": 1939,
      "स्थितिमा": 1940,
      "हानी": 1941,
      "हुनेछु": 1942,
      "२०४७": 1943,
      "३९": 1944,
      "!\"": 1945,
      "!”": 1946,
      "अनुमतिपत्रको": 1947,
      "अर्पण": 1948,
      "असूल": 1949,
      "आकार": 1950,
      "आयोजनाहरुको": 1951,
      "कुराहरूको": 1952,
      "खाए": 1953,
      "गठित": 1954,
      "चाँहि": 1955,
      "चोट": 1956,
      "जाँच्न": 1957,
      "डेस्कटप": 1958,
      "तथ्याङ्क": 1959,
      "तस्वीर": 1960,
      "तिमीहरुले": 1961,
      "तोके": 1962,
      "दायर": 1963,
      "दीर्घकालीन": 1964,
      "देखाउने": 1965,
      "धर्मी": 1966,
      "धितो": 1967,
      "नगरपालिका": 1968,
      "नभई": 1969,
      "निस्तार": 1970,
      "परमेश्वरबाट": 1971,
      "पुर्याउने": 1972,
      "पैंतीस": 1973,
      "प्याकेज": 1974,
      "प्रसार": 1975,
      "फल": 1976,
      "ब्याज": 1977,
      "भनें": 1978,
      "भन्छु": 1979,
      "भिडियो": 1980,
      "मनोनयन": 1981,
      "मृत्युबाट": 1982,
      "यहूदीहरूले": 1983,
      "राम्रा": 1984,
      "लग": 1985,
      "लगानीको": 1986,
      "लेख": 1987,
      "विक्री": 1988,
      "विद्युतीय": 1989,
      "व्यापक": 1990,
      "शत्रुहरूलाई": 1991,
      "शिर": 1992,
      "संसूचक": 1993,
      "संस्थाबाट": 1994,
      "सक्दछ": 1995,
      "सचिवले": 1996,
      "समस्त": 1997,
      "समितिका": 1998,
      "समूहमा": 1999,
      "सरुवा": 2000,
      "सहमति": 2001,
      "सृजना": 2002,
      "स्वयंलाई": 2003,
      "स्वर्गदूतले": 2004,
      "हेर्ने": 2005,
      "३५": 2006,
      "४२": 2007,
      "d": 2008,
      "आंशिक": 2009,
      "आदिको": 2010,
      "इजाजतपत्रको": 2011,
      "उत्पादनको": 2012,
      "उल्लेखित": 2013,
      "ऊर्जा": 2014,
      "कमजोर": 2015,
      "करीब": 2016,
      "कस्तो": 2017,
      "कारवाई": 2018,
      "खानु": 2019,
      "ख्रीष्टको": 2020,
      "गरि": 2021,
      "गहिरो": 2022,
      "छुट": 2023,
      "छोटो": 2024,
      "जनताको": 2025,
      "जहाजको": 2026,
      "जानी": 2027,
      "ढुङ्गाहरू": 2028,
      "तर्फबाट": 2029,
      "तुलना": 2030,
      "त्र्चाइ": 2031,
      "द": 2032,
      "दिदी": 2033,
      "दिनुहुन्छ": 2034,
      "देखा": 2035,
      "देखाउँछ": 2036,
      "देखिएको": 2037,
      "देखिन": 2038,
      "देख्नु": 2039,
      "नलागेमा": 2040,
      "नसकेको": 2041,
      "नियममा": 2042,
      "पदार्थको": 2043,
      "पलिश्ती": 2044,
      "पूर्ति": 2045,
      "प्रतिस्थापन": 2046,
      "फाइलको": 2047,
      "फोल्डरमा": 2048,
      "बसेका": 2049,
      "बस्नेछ": 2050,
      "बीस": 2051,
      "भन्छ": 2052,
      "भूमिसुधार": 2053,
      "महान्": 2054,
      "मितिदेखि": 2055,
      "मूर्ति": 2056,
      "मूर्तिहरू": 2057,
      "मेट्नुहोस्": 2058,
      "मोडमा": 2059,
      "यरूशलेमको": 2060,
      "विगत": 2061,
      "विपरीत": 2062,
      "वैज्ञानिक": 2063,
      "संरचना": 2064,
      "संस्थागत": 2065,
      "सङ्केतन": 2066,
      "सभाको": 2067,
      "समूहको": 2068,
      "समूहलाई": 2069,
      "सार्न": 2070,
      "सित": 2071,
      "सिय्": 2072,
      "सृष्टि": 2073,
      "स्तरको": 2074,
      "स्थानको": 2075,
      "स्वामित्व": 2076,
      "हेरफेर": 2077,
      "होऊ": 2078,
      "५००": 2079,
      "X": 2080,
      "·": 2081,
      "अनुचित": 2082,
      "उल्लंघन": 2083,
      "एन": 2084,
      "कठिन": 2085,
      "कमी": 2086,
      "कार्यहरु": 2087,
      "किताबमा": 2088,
      "केन्द्रको": 2089,
      "क्रम": 2090,
      "गरून्": 2091,
      "गाई": 2092,
      "घरको": 2093,
      "चित्त": 2094,
      "चेतावनी": 2095,
      "जग्गामा": 2096,
      "जफत": 2097,
      "जानेछ": 2098,
      "जान्दछु": 2099,
      "तत्सम्बन्धी": 2100,
      "तराई": 2101,
      "तिमीहरूसित": 2102,
      "तिर्नु": 2103,
      "त्यसका": 2104,
      "दावी": 2105,
      "द्रष्टव्य": 2106,
      "निकायका": 2107,
      "निर्दोष": 2108,
      "निर्वाचन": 2109,
      "निलम्बन": 2110,
      "निष्काशन": 2111,
      "पत्रुसले": 2112,
      "परिभाषा": 2113,
      "परे": 2114,
      "पारी": 2115,
      "पुग्ने": 2116,
      "प्रोत्साहित": 2117,
      "फाइलनाम": 2118,
      "बेलामा": 2119,
      "भएकोछ": 2120,
      "भण्डारण": 2121,
      "भारी": 2122,
      "महिनाभित्र": 2123,
      "मुद्रा": 2124,
      "यूसुफ": 2125,
      "रचना": 2126,
      "राखिनेछ": 2127,
      "रोक्न": 2128,
      "लगाउनु": 2129,
      "विविध": 2130,
      "शत्रुहरूले": 2131,
      "शहरलाई": 2132,
      "सक्नेछन्": 2133,
      "सञ्चालित": 2134,
      "सत्र": 2135,
      "सम्झनुपर्छ": 2136,
      "सम्बद्ध": 2137,
      "सम्भावना": 2138,
      "सम्भाव्यता": 2139,
      "सर्भरमा": 2140,
      "सालको": 2141,
      "सुरुआत": 2142,
      "सुलेमान": 2143,
      "सेना": 2144,
      "सेनाले": 2145,
      "स्थिर": 2146,
      "स्मृति": 2147,
      "स्वदेशी": 2148,
      "हत्या": 2149,
      "हित": 2150,
      "हुन्थ्यो": 2151,
      "हुन्न": 2152,
      "होमबलि": 2153,
      "२०६३": 2154,
      "२९": 2155,
      "x": 2156,
      "अपाङ्गता": 2157,
      "अभिवृद्धि": 2158,
      "आफैं": 2159,
      "आफैंले": 2160,
      "आर्जन": 2161,
      "इस्राएलीहरूले": 2162,
      "उचाइ": 2163,
      "उठाउन": 2164,
      "कानूनी": 2165,
      "कारणबाट": 2166,
      "कार्यलाई": 2167,
      "खुबै": 2168,
      "गरिनु": 2169,
      "गरेकोमा": 2170,
      "गर्छन": 2171,
      "गर्दथे": 2172,
      "गर्नलाई": 2173,
      "चालु": 2174,
      "छोरीहरू": 2175,
      "जन": 2176,
      "जन्म": 2177,
      "जमीनमा": 2178,
      "जाति": 2179,
      "जीवनको": 2180,
      "झिकिएको": 2181,
      "ड": 2182,
      "ढोका": 2183,
      "तत्व": 2184,
      "तहमा": 2185,
      "तोकिदिएको": 2186,
      "दिनुपर्छ": 2187,
      "देवताहरूको": 2188,
      "देशबाट": 2189,
      "नभएका": 2190,
      "परिवारलाई": 2191,
      "पर्वतमा": 2192,
      "पर्वतारोही": 2193,
      "पुननामकरण": 2194,
      "प्रकार्य": 2195,
      "प्रवाह": 2196,
      "प्राधिकरणको": 2197,
      "फ्रेम": 2198,
      "बराबरको": 2199,
      "बस्थे": 2200,
      "बाँच्न": 2201,
      "भएतापनि": 2202,
      "माथिको": 2203,
      "मिल्ने": 2204,
      "रहनु": 2205,
      "रहन्छ": 2206,
      "रहे": 2207,
      "राहदानी": 2208,
      "लगाइएको": 2209,
      "लगायत": 2210,
      "लेखिएका": 2211,
      "ल्याऊ": 2212,
      "वेदीमा": 2213,
      "संघीय": 2214,
      "सकेनन्": 2215,
      "सक्छु": 2216,
      "सट्टा": 2217,
      "सपना": 2218,
      "सल्लाह": 2219,
      "सहायताको": 2220,
      "सी": 2221,
      "स्त्रीहरू": 2222,
      "२०४६": 2223,
      "३३": 2224,
      "४१": 2225,
      "अगुवाहरू": 2226,
      "अब्राहाम": 2227,
      "आम्दानी": 2228,
      "इकाई": 2229,
      "इस्राएलमा": 2230,
      "इस्राएलीहरूलाई": 2231,
      "उत्तम": 2232,
      "एम": 2233,
      "औषधिको": 2234,
      "काठको": 2235,
      "किसिम": 2236,
      "कोषले": 2237,
      "खण्डको": 2238,
      "खण्डमा": 2239,
      "ख्रीष्टमा": 2240,
      "गर्दछु": 2241,
      "गर्दैनन्": 2242,
      "गर्नुको": 2243,
      "गर्नेतर्फ": 2244,
      "चामा": 2245,
      "च्यानल": 2246,
      "जगेडा": 2247,
      "जरुरी": 2248,
      "जानेछन्": 2249,
      "ट्रेड": 2250,
      "डिजाइन": 2251,
      "तसर्थ": 2252,
      "दरले": 2253,
      "ध्यानमा": 2254,
      "नलिई": 2255,
      "निकायमा": 2256,
      "निर्देशनको": 2257,
      "पक्षमा": 2258,
      "पङ्क्ति": 2259,
      "पठाउने": 2260,
      "पठाएको": 2261,
      "पापहरू": 2262,
      "पावलले": 2263,
      "पुरस्कार": 2264,
      "पुरूष": 2265,
      "पुर्‍याउन": 2266,
      "पूरै": 2267,
      "पूर्वावलोकन": 2268,
      "पृथ्वीका": 2269,
      "प्रबन्ध": 2270,
      "प्रादेशिक": 2271,
      "फाइदा": 2272,
      "बसिरहेका": 2273,
      "बा": 2274,
      "बाध्य": 2275,
      "बीमा": 2276,
      "बोलाए": 2277,
      "मर्ने": 2278,
      "महा": 2279,
      "मौका": 2280,
      "यद्यपि": 2281,
      "यहूदाको": 2282,
      "यूसुफले": 2283,
      "रोक": 2284,
      "वस्तुहरु": 2285,
      "वेदीको": 2286,
      "व्याख्या": 2287,
      "शत्रु": 2288,
      "शिक्षण": 2289,
      "संख्याको": 2290,
      "संख्यामा": 2291,
      "संशोधनद्वारा": 2292,
      "समक्रमण": 2293,
      "समितिबाट": 2294,
      "सम्झना": 2295,
      "साल": 2296,
      "सीप": 2297,
      "सीमा": 2298,
      "सुरक्षाको": 2299,
      "स्वतः": 2300,
      "स्वर्गदूत": 2301,
      "स्वर्गबाट": 2302,
      "हातले": 2303,
      "हामीसित": 2304,
      "हुनुपर्दछ": 2305,
      "अध्यक्षको": 2306,
      "अनिवार्य": 2307,
      "अन्त्यमा": 2308,
      "अर्थात": 2309,
      "आचरण": 2310,
      "आफैलाई": 2311,
      "आमाको": 2312,
      "आवश्यकतानुसार": 2313,
      "आवासीय": 2314,
      "उदाहरणका": 2315,
      "उनीहरूलाई": 2316,
      "उपयोगी": 2317,
      "एकीकरण": 2318,
      "कच्चा": 2319,
      "कब्जामा": 2320,
      "काठ": 2321,
      "किनारमा": 2322,
      "खानतलासी": 2323,
      "खानी": 2324,
      "गणतन्त्र": 2325,
      "गरिए": 2326,
      "गरिएमा": 2327,
      "गाउ": 2328,
