[PAD]	0
[EOS]	0
[UNK]	0
[SOS]	0
[MASK]	0
▁स	-0
र्	-1
▁प	-2
को	-3
्र	-4
मा	-5
का	-6
▁ग	-7
▁त	-8
्य	-9
हर	-10
ले	-11
ने	-12
न्	-13
▁अ	-14
ला	-15
▁व	-16
नि	-17
हरू	-18
▁क	-19
▁र	-20
▁ब	-21
स्	-22
▁भ	-23
नु	-24
▁ह	-25
▁गर्	-26
▁द	-27
▁म	-28
▁य	-29
ति	-30
▁प्र	-31
ना	-32
लाई	-33
▁ज	-34
क्	-35
ार	-36
▁आ	-37
▁उ	-38
▁गर	-39
ित	-40
▁छ	-41
म्	-42
▁मा	-43
ाल	-44
▁ति	-45
नी	-46
▁(	-47
▁।	-48
▁का	-49
▁वि	-50
था	-51
▁नि	-52
नेछ	-53
▁पर	-54
यो	-55
ता	-56
िए	-57
▁न	-58
▁हु	-59
ाँ	-60
ेश	-61
▁त्य	-62
..	-63
त्र	-64
रा	-65
्व	-66
▁वा	-67
मी	-68
दा	-69
ाउ	-70
▁कु	-71
▁च	-72
▁श	-73
िक	-74
नुह	-75
▁ल	-76
▁भए	-77
ाट	-78
क्ष	-79
ोज	-80
स्त	-81
▁ला	-82
्या	-83
▁ख	-84
कार	-85
वा	-86
▁गर्न	-87
र्य	-88
▁दि	-89
▁ए	-90
ेको	-91
पा	-92
▁मानि	-93
▁सम्	-94
▁थ	-95
▁परम	-96
ोस्	-97
ेर	-98
्ट	-99
▁मानिस	-100
धि	-101
▁फ	-102
▁सम	-103
बाट	-104
िम	-105
हरूले	-106
त्	-107
▁यस	-108
▁तिमी	-109
नुहोस्	-110
▁रा	-111
हरु	-112
▁पर्	-113
▁लाग	-114
▁व्य	-115
▁अनि	-116
▁सं	-117
▁तिनी	-118
▁सा	-119
प्र	-120
▁उप	-121
▁स्	-122
न्छ	-123
▁कार्य	-124
ल्	-125
रण	-126
स्था	-127
नै	-128
▁सु	-129
▁गर्ने	-130
ैन	-131
मोज	-132
मोजिम	-133
ाइ	-134
▁लागि	-135
जा	-136
िएको	-137
हाँ	-138
▁भन्	-139
▁त्यस	-140
द्	-141
▁दे	-142
हि	-143
▁कुनै	-144
▁बमोजिम	-145
ष्ट	-146
▁तथा	-147
हरूलाई	-148
या	-149
▁अनु	-150
▁परि	-151
भु	-152
न्ध	-153
▁यो	-154
री	-155
वि	-156
प्रभु	-157
्न	-158
ही	-159
नको	-160
ाप	-161
देश	-162
▁पु	-163
क्ति	-164
▁परमप्रभु	-165
गा	-166
▁आफ	-167
▁गर्नुहोस्	-168
▁ध	-169
▁ना	-170
▁हा	-171
्त	-172
▁गरी	-173
▁के	-174
ङ्	-175
दि	-176
हा	-177
▁तर	-178
िति	-179
पाई	-180
्रो	-181
्च	-182
▁से	-183
्रा	-184
▁ः	-185
▁१	-186
बन्ध	-187
▁भने	-188
सा	-189
▁पनि	-190
▁सक्	-191
▁प्रति	-192
▁को	-193
▁तपाई	-194
्वर	-195
▁क्	-196
योग	-197
ारी	-198
▁कि	-199
▁ती	-200
▁जा	-201
▁पा	-202
▁गरि	-203
▁भएको	-204
हरूको	-205
▁२	-206
ोक	-207
लि	-208
▁इ	-209
▁“	-210
न्त	-211
▁एक	-212
ेश्वर	-213
टा	-214
▁सो	-215
▁व्यव	-216
....	-217
▁हुनेछ	-218
रू	-219
्रम	-220
▁थिए	-221
▁परमेश्वर	-222
▁हो	-223
यम	-224
ूर्	-225
▁निर्	-226
▁ठ	-227
न्य	-228
पाल	-229
ेद	-230
एको	-231
▁देख	-232
▁कुरा	-233
▁गर्नु	-234
न्द	-235
▁गरे	-236
▁क्ष	-237
▁स्था	-238
▁छो	-239
▁काम	-240
▁व्यक्ति	-241
धार	-242
सम्	-243
▁ने	-244
▁सम्बन्ध	-245
त्य	-246
▁रह	-247
फा	-248
▁अव	-249
र्थ	-250
ियो	-251
धिकार	-252
ेक	-253
▁बा	-254
भा	-255
▁सब	-256
▁स्व	-257
ूल	-258
▁दा	-259
स्तो	-260
▁"	-261
▁ड	-262
▁सर	-263
▁नेपाल	-264
छि	-265
ान	-266
कास	-267
ध्य	-268
ैले	-269
▁मानिसहरू	-270
▁उत्	-271
▁छैन	-272
ँग	-273
माण	-274
पत्र	-275
रि	-276
ौं	-277
ाँच	-278
▁तिनीहरू	-279
▁त्यो	-280
जना	-281
▁विश	-282
▁गरेको	-283
▁घ	-284
ाउँ	-285
▁दिन	-286
▁अधिकार	-287
ूच	-288
र्ष	-289
क्रम	-290
स्ता	-291
ास	-292
लेख	-293
श्य	-294
ेरो	-295
्नो	-296
▁सञ	-297
▁सबै	-298
▁विकास	-299
के	-300
ुप	-301
ेत्र	-302
▁योज	-303
▁व्यवस्था	-304
र्म	-305
▁निम्	-306
▁आफ्नो	-307
▁योजना	-308
ली	-309
▁मु	-310
▁लि	-311
▁अन्य	-312
▁दु	-313
नुहु	-314
▁पर्छ	-315
ती	-316
दछ	-317
दै	-318
▁ऐ	-319
ित्र	-320
▁उहाँ	-321
▁थियो	-322
पर्	-323
ाउने	-324
▁मेरो	-325
▁सरकार	-326
▁क्षेत्र	-327
यन	-328
द्य	-329
ाप्त	-330
▁संस्था	-331
ब्	-332
ाउन	-333
▁आव	-334
ीक	-335
दैन	-336
सले	-337
▁सेवा	-338
▁गरिएको	-339
▁प्रयोग	-340
▁तिमीहरू	-341
रह	-342
र्ग	-343
ालय	-344
▁बढ	-345
लो	-346
...	-347
▁सि	-348
ेल	-349
नमा	-350
▁बना	-351
रो	-352
श्यक	-353
्ड	-354
▁ट	-355
ालन	-356
▁आवश्यक	-357
न्न	-358
सँग	-359
सम्म	-360
▁राख	-361
उँ	-362
र्त	-363
्रि	-364
म्रो	-365
न्त्र	-366
▁तपाईँ	-367
▁तिनीहरूले	-368
▁नै	-369
क्षा	-370
▁प्राप्त	-371
▁समिति	-372
▁निम्ति	-373
नका	-374
▁एउ	-375
▁सञ्च	-376
भि	-377
▁रू	-378
▁हामी	-379
याँ	-380
ाली	-381
खा	-382
थि	-383
ेट	-384
ण्ड	-385
ाइल	-386
▁चा	-387
▁मि	-388
हरुको	-389
पाद	-390
▁बि	-391
र्ता	-392
▁भयो	-393
▁हुँ	-394
▁दिनु	-395
▁हुने	-396
▁पर्नेछ	-397
▁कार्यक्रम	-398
▁३	-399
कि	-400
शा	-401
▁पू	-402
▁तोक	-403
नुहुन्छ	-404
▁झ	-405
ारा	-406
▁२०	-407
▁सूच	-408
▁यी	-409
▁परिव	-410
एल	-411
गर	-412
सु	-413
ेत	-414
क्त	-415
ाउनु	-416
ष्	-417
ुट	-418
धिक	-419
▁बो	-420
स्तु	-421
▁समा	-422
▁एउटा	-423
▁प्रा	-424
▁वर्ष	-425
▁तपाईं	-426
▁सक्नेछ	-427
▁त्यस्तो	-428
ैं	-429
▁मलाई	-430
ग्	-431
▁ढ	-432
▁ऐन	-433
पूर्	-434
डा	-435
ुन	-436
द्ध	-437
यमा	-438
स्थ	-439
्री	-440
▁सह	-441
▁पुन	-442
▁हुन	-443
▁मैले	-444
पछि	-445
▁इस	-446
▁छोरा	-447
रु	-448
▁लेख	-449
▁भएका	-450
जी	-451
हू	-452
ङ्क	-453
नाले	-454
▁...	-455
▁छन्	-456
▁फाइल	-457
▁सम्झ	-458
डी	-459
मि	-460
वेद	-461
सार	-462
सित	-463
▁गर्दा	-464
सि	-465
।”	-466
ीमा	-467
ेका	-468
▁शि	-469
▁इस्रा	-470
▁हुन्छ	-471
पादन	-472
▁पहि	-473
▁गरिनेछ	-474
▁बमोजिमको	-475
ेला	-476
▁खा	-477
▁जुन	-478
▁लगा	-479
▁अन्त	-480
▁मानिसहरूले	-481
ङ्ग	-482
नले	-483
रमा	-484
नियम	-485
▁चाह	-486
▁नाम	-487
की	-488
निक	-489
पमा	-490
िका	-491
▁जो	-492
▁तब	-493
▁यदि	-494
▁प्रत्य	-495
ूह	-496
▁अर्	-497
▁रुप	-498
▁कर्म	-499
........	-500
▁सम्बन्धित	-501
डि	-502
दी	-503
बा	-504
।"	-505
▁भा	-506
▁हे	-507
▁किन	-508
▁मूल	-509
▁भएमा	-510
▁राजा	-511
▁त्यहाँ	-512
▁परमप्रभुले	-513
धा	-514
मान	-515
हाय	-516
वेदन	-517
िएका	-518
▁दफा	-519
ृत	-520
वरण	-521
स्य	-522
▁उस	-523
▁जि	-524
▁पठ	-525
क्षण	-526
▁रहेको	-527
▁विश्व	-528
▁सञ्चालन	-529
सं	-530
काश	-531
दफा	-532
पना	-533
भाव	-534
िता	-535
▁शहर	-536
▁सन्	-537
▁केही	-538
▁पूर्	-539
▁प्रत्येक	-540
मति	-541
र्व	-542
्ने	-543
▁बै	-544
हरूमा	-545
▁निका	-546
▁मात्र	-547
▁तिमीहरूले	-548
गत	-549
हु	-550
ून	-551
्ञ	-552
र्न	-553
ारे	-554
▁जन	-555
्रिय	-556
▁उपल	-557
▁देश	-558
▁अवधि	-559
▁नियम	-560
▁उपदफा	-561
▁गर्नेछ	-562
▁इस्राएल	-563
वन	-564
ोग	-565
००	-566
ज्य	-567
भयो	-568
दस्य	-569
न्दा	-570
ल्ला	-571
▁मिति	-572
चार	-573
▁अद	-574
▁अब	-575
▁जब	-576
▁जी	-577
▁भू	-578
▁मो	-579
▁या	-580
योजना	-581
▁नयाँ	-582
▁पर्ने	-583
इन	-584
कम	-585
च्	-586
कको	-587
दान	-588
ष्ठ	-589
ेरै	-590
▁फि	-591
क्ता	-592
स्तै	-593
ञ्	-594
वी	-595
छन्	-596
तको	-597
नीय	-598
न्ट	-599
चारी	-600
नुपर्	-601
▁बनाउ	-602
▁विवरण	-603
▁सदस्य	-604
▁उपनियम	-605
▁प्रमाण	-606
▁मानिसहरूलाई	-607
धन	-608
फल	-609
▁पछि	-610
▁रकम	-611
▁उपलब्	-612
▁राष्ट	-613
▁रूपमा	-614
▁अनुमति	-615
▁भन्नाले	-616
▁कर्मचारी	-617
तर	-618
▁५	-619
▁कृ	-620
द्धि	-621
▁अरू	-622
▁चयन	-623
▁निज	-624
▁साथ	-625
▁कारण	-626
▁जसले	-627
▁देखि	-628
▁सूचना	-629
▁परमेश्वरले	-630
ीय	-631
ेष	-632
म्प	-633
▁अस	-634
▁लग	-635
ीकरण	-636
▁धेरै	-637
▁प्रश	-638
▁उत्पादन	-639
▁निर्माण	-640
ऊद	-641
जन	-642
मु	-643
ुझ	-644
र्श	-645
ान्	-646
▁खु	-647
▁चि	-648
▁मे	-649
धारण	-650
▁समय	-651
▁आधार	-652
▁दिने	-653
▁पानी	-654
▁भन्नु	-655
▁सम्बन्धी	-656
दे	-657
यु	-658
रको	-659
ल्य	-660
्नु	-661
▁अघ	-662
▁आए	-663
ख्या	-664
ारको	-665
▁कान	-666
▁जना	-667
▁वित	-668
ृद्धि	-669
▁आदेश	-670
▁निकाय	-671
▁भन्दा	-672
▁तिमीले	-673
कै	-674
गो	-675
सी	-676
्यो	-677
त्ति	-678
▁गर्छ	-679
▁दाऊद	-680
▁उपलब्ध	-681
टो	-682
ज्ञ	-683
व्य	-684
साय	-685
▁हि	-686
त्रु	-687
▁कुल	-688
▁पेश	-689
▁बाट	-690
▁विष	-691
रहेको	-692
▁समेत	-693
▁वस्तु	-694
▁स्थानीय	-695
ंश	-696
नो	-697
िस	-698
श्र	-699
ीले	-700
▁दर	-701
▁मह	-702
▁यहू	-703
▁सकि	-704
▁अध्य	-705
▁जाँच	-706
▁अर्को	-707
▁देहाय	-708
▁परिवर्त	-709
▁तिनीहरूलाई	-710
▁परमप्रभुको	-711
शी	-712
ुक	-713
▁'	-714
करण	-715
र्ड	-716
्रे	-717
▁बी	-718
▁यू	-719
▁येश	-720
▁हाल	-721
र्थिक	-722
▁अनुस	-723
▁नाउँ	-724
▁रुपमा	-725
▁आर्थिक	-726
▁सम्झनु	-727
▁कुराहरू	-728
▁तपाईँले	-729
▁स्थापना	-730
▁तिमीहरूलाई	-731
खि	-732
▁-	-733
उने	-734
तिर	-735
म्ब	-736
ुवा	-737
▁थप	-738
कारण	-739
▁अघि	-740
▁अभि	-741
▁उल्	-742
▁दिइ	-743
▁दिए	-744
▁बढी	-745
▁भाग	-746
▁माल	-747
▁सके	-748
स्ताव	-749
्वारा	-750
▁पार्	-751
▁येशू	-752
▁समूह	-753
▁विशेष	-754
▁परिवर्तन	-755
▁व्यवस्थाप	-756
धी	-757
तमा	-758
र्फ	-759
▁अग	-760
▁कस	-761
▁गए	-762
▁नग	-763
▁पार	-764
द्योग	-765
नेछन्	-766
▁उसले	-767
▁पूजा	-768
▁पूरा	-769
हरुलाई	-770
▁आयोजना	-771
▁प्रतिश	-772
▁सरकारले	-773
▁प्रस्ताव	-774
▁क्षेत्रमा	-775
थे	-776
मे	-777
च्छ	-778
धान	-779
श्च	-780
कारी	-781
देशी	-782
▁ताल	-783
▁महि	-784
भन्दा	-785
▁अदाल	-786
▁बारे	-787
▁भूमि	-788
▁भन्ने	-789
▁प्रकाश	-790
▁शिक्षा	-791
▁त्यसपछि	-792
▁प्रतिशत	-793
▁व्यक्तिले	-794
▁परमेश्वरको	-795
कु	-796
ठा	-797
ड्	-798
ढा	-799
मो	-800
रे	-801
▁ओ	-802
जार	-803
यार	-804
▁बच	-805
माथि	-806
हिले	-807
▁कार	-808
▁कोष	-809
भित्र	-810
▁ठाउँ	-811
▁परिष	-812
▁व्या	-813
▁सक्छ	-814
▁मिश्र	-815
▁मन्त्र	-816
▁विश्वास	-817
▁समितिको	-818
दो	-819
सो	-820
▁४	-821
भने	-822
भाग	-823
ोल्	-824
▁पृ	-825
ताको	-826
▁जग्	-827
▁नगर	-828
▁फर्	-829
▁बैठ	-830
पूर्ण	-831
भिन्न	-832
▁सकेन	-833
द्वारा	-834
▁दिएको	-835
▁विभिन्न	-836
चि	-837
पर	-838
वल	-839
से	-840
शले	-841
▁गा	-842
▁ठे	-843
▁रु	-844
▁ले	-845
नलाई	-846
म्रा	-847
▁आफ्	-848
▁राज	-849
वित्र	-850
▁सम्प	-851
नुपर्छ	-852
▁गर्दछ	-853
▁जग्गा	-854
▁उहाँले	-855
▁किनभने	-856
▁जिल्ला	-857
▁तिम्रो	-858
▁इस्राएलका	-859
टि	-860
णा	-861
हो	-862
▁औ	-863
च्च	-864
ट्ट	-865
म्भ	-866
रका	-867
ेमा	-868
▁जे	-869
▁शु	-870
विधि	-871
▁पदा	-872
▁बता	-873
▁बाल	-874
▁न्या	-875
▁माथि	-876
▁पुनरा	-877
▁विद्य	-878
▁यसकारण	-879
▁विदेशी	-880
▁सम्बन्धमा	-881
टी	-882
मती	-883
मुख	-884
लको	-885
ल्ट	-886
वेश	-887
हार	-888
▁छु	-889
▁दृ	-890
▁नभ	-891
▁लु	-892
क्षम	-893
न्दि	-894
ल्यै	-895
वाला	-896
ष्टि	-897
▁खोज	-898
▁बस्	-899
▁सुर	-900
▁कर्त	-901
▁सम्म	-902
▁सामा	-903
▁स्वा	-904
▁कानून	-905
▁जस्तै	-906
▁पूर्व	-907
▁लगानी	-908
सम्बन्ध	-909
▁प्रकार	-910
▁तोकिएको	-911
▁कार्यालय	-912
जि	-913
टक	-914
यौ	-915
शो	-916
ेस	-917
▁९	-918
चिव	-919
दैछ	-920
मिक	-921
र्भ	-922
ृति	-923
▁आइ	-924
▁तु	-925
▁नी	-926
▁मृ	-927
गाना	-928
र्गत	-929
वारी	-930
▁आफू	-931
▁निय	-932
▁मुख	-933
▁हेर	-934
न्द्र	-935
युक्त	-936
▁खण्ड	-937
▁मेरा	-938
▁गरेका	-939
▁मन्दि	-940
▁मूल्य	-941
▁विस्त	-942
▁शत्रु	-943
▁समक्ष	-944
▁अवस्था	-945
▁ठेगाना	-946
▁पवित्र	-947
▁प्रभाव	-948
▁अध्यक्ष	-949
▁तिनीहरूको	-950
जु	-951
पि	-952
ेम	-953
▁ऋ	-954
▁६	-955
उनु	-956
कमा	-957
द्र	-958
ीको	-959
ोक्	-960
▁पो	-961
▁सक	-962
दर्श	-963
ध्ये	-964
ान्व	-965
▁तीन	-966
▁त्र	-967
▁ध्व	-968
हरूका	-969
▁उसको	-970
▁कायम	-971
▁तयार	-972
▁बाटो	-973
▁सिर्	-974
▁तोकिए	-975
▁यसलाई	-976
▁यहूदा	-977
▁शक्ति	-978
▁उद्योग	-979
▁उहाँको	-980
▁गरिएका	-981
▁परिषद्	-982
▁मूल्या	-983
▁कर्तव्य	-984
▁तपाईंले	-985
▁कार्यान्व	-986
▁राष्ट्रिय	-987
▁व्यक्तिको	-988
▁व्यक्तिलाई	-989
पु	-990
मक	-991
यर	-992
▁ऊ	-993
▁८	-994
एका	-995
काल	-996
जिक	-997
प्त	-998
ुटि	-999
▁छा	-1000
▁दो	-1001
ल्या	-1002
विधा	-1003
शलेम	-1004
हारी	-1005
▁उनी	-1006
▁पाप	-1007
▁यरू	-1008
▁सङ्	-1009
▁स्थ	-1010
▁हात	-1011
कर्ता	-1012
हरुमा	-1013
▁पर्य	-1014
▁बाहि	-1015
▁संशो	-1016
न्त्रण	-1017
पूर्ति	-1018
▁गरिने	-1019
▁दर्ता	-1020
▁निर्ण	-1021
▁अनुसार	-1022
▁त्यसको	-1023
▁त्रुटि	-1024
▁प्रदान	-1025
▁सन्देश	-1026
▁मानिसले	-1027
▁व्यवसाय	-1028
▁तिमीहरूका	-1029
▁मन्त्रालय	-1030
▁७	-1031
▁–	-1032
ब्द	-1033
योज	-1034
समा	-1035
ेरि	-1036
▁पै	-1037
▁यु	-1038
▁वै	-1039
▁शा	-1040
कहाँ	-1041
ज्ञा	-1042
देखि	-1043
▁उद्	-1044
▁काग	-1045
▁कृष	-1046
▁चाँ	-1047
▁परी	-1048
▁बलि	-1049
▁बाँ	-1050
▁बाह	-1051
खास्त	-1052
जामती	-1053
न्छन्	-1054
▁अधिक	-1055
▁क्रम	-1056
▁जीवन	-1057
हिल्यै	-1058
▁अहिले	-1059
▁पाउने	-1060
▁भित्र	-1061
▁मुख्य	-1062
▁स्थान	-1063
▁सुविधा	-1064
▁हुँदैन	-1065
सम्बन्धी	-1066
▁तपाईँको	-1067
▁निजामती	-1068
▁यरूशलेम	-1069
▁लेखिएको	-1070
▁सिर्जना	-1071
▁आवश्यकता	-1072
▁पूजाहारी	-1073
▁अनुमतिपत्र	-1074
▁कार्यान्वयन	-1075
सम	-1076
ोर	-1077
खित	-1078
र्च	-1079
लिक	-1080
लित	-1081
ितो	-1082
ूची	-1083
ूलो	-1084
्रह	-1085
▁ऋण	-1086
▁पद	-1087
▁पि	-1088
त्री	-1089
नेछु	-1090
र्या	-1091
सुकै	-1092
▁अगम	-1093
▁छवि	-1094
▁झैं	-1095
▁दुई	-1096
▁बुझ	-1097
▁भेट	-1098
▁योग	-1099
देश्य	-1100
▁उनले	-1101
▁कम्प	-1102
▁छोरो	-1103
▁नीति	-1104
▁पत्र	-1105
▁पिता	-1106
▁फेरि	-1107
▁बन्द	-1108
▁शब्द	-1109
▁तालिम	-1110
▁समयमा	-1111
▁निर्णय	-1112
▁कहिल्यै	-1113
▁जुनसुकै	-1114
▁दरखास्त	-1115
खत	-1116
भव	-1117
भू	-1118
कले	-1119
ग्न	-1120
चना	-1121
मित	-1122
वार	-1123
▁आप	-1124
▁उठ	-1125
▁गि	-1126
▁गो	-1127
▁घट	-1128
▁था	-1129
▁रे	-1130
जनिक	-1131
णाली	-1132
त्मक	-1133
नीको	-1134
ैनिक	-1135
▁मान	-1136
विधिक	-1137
▁कुञ्	-1138
▁खर्च	-1139
▁धितो	-1140
▁ल्या	-1141
▁सुरु	-1142
▁जस्तो	-1143
▁मृत्य	-1144
▁स्वीक	-1145
र्वजनिक	-1146
▁उल्लेख	-1147
▁पठाउनु	-1148
▁सरकारी	-1149
▁उद्देश्य	-1150
▁नियन्त्रण	-1151
छौ	-1152
बी	-1153
श्	-1154
ूर	-1155
▁t	-1156
डीई	-1157
यास	-1158
रिद	-1159
वाद	-1160
वास	-1161
ामा	-1162
िएर	-1163
▁घर	-1164
▁थि	-1165
्तीय	-1166
▁अगा	-1167
▁अन्	-1168
▁जान	-1169
▁नरा	-1170
▁महा	-1171
▁सञ्	-1172
▁साम	-1173
▁स्प	-1174
रहेका	-1175
स्थित	-1176
▁प्रक	-1177
▁म्या	-1178
▁साथै	-1179
▁होइन	-1180
▁होस्	-1181
▁कागजा	-1182
▁गर्दै	-1183
▁जस्ता	-1184
▁पहिले	-1185
▁बाहिर	-1186
▁यसर्थ	-1187
▁यस्तो	-1188
▁वितरण	-1189
▁प्रमुख	-1190
▁मृत्यु	-1191
▁सञ्चाल	-1192
र्नुहोस्	-1193
▁देहायका	-1194
▁सम्पत्ति	-1195
▁अधिकारीले	-1196
▁प्रतिवेदन	-1197
▁हुनुहुन्छ	-1198
▁प्रमाणपत्र	-1199
एर	-1200
टन	-1201
शि	-1202
ाई	-1203
बुझ	-1204
रले	-1205
रुप	-1206
सुफ	-1207
▁अझ	-1208
▁कर	-1209
▁खो	-1210
▁चौ	-1211
▁डे	-1212
▁धा	-1213
▁मौ	-1214
▁हर	-1215
केको	-1216
क्षि	-1217
त्या	-1218
निर्	-1219
नेछौ	-1220
न्छु	-1221
न्तर	-1222
▁आउँ	-1223
▁ठीक	-1224
▁ताप	-1225
▁लिन	-1226
▁संर	-1227
▁सेट	-1228
मध्ये	-1229
वक्ता	-1230
ारम्भ	-1231
▁कृषि	-1232
▁मोशा	-1233
▁लागू	-1234
▁सचिव	-1235
▁सहित	-1236
▁हुन्	-1237
▁केडीई	-1238
▁गरेमा	-1239
▁पृष्ठ	-1240
▁बनाउन	-1241
▁यूसुफ	-1242
▁कुञ्जी	-1243
▁परिवार	-1244
▁प्रयास	-1245
▁बारेमा	-1246
▁राम्रो	-1247
▁विद्यु	-1248
▁निर्देश	-1249
▁वित्तीय	-1250
▁अगमवक्ता	-1251
▁गर्नुपर्	-1252
▁प्रारम्भ	-1253
▁सार्वजनिक	-1254
डर	-1255
प्	-1256
शु	-1257
ूब	-1258
ेन	-1259
ञ्ज	-1260
तान	-1261
त्व	-1262
वाह	-1263
स्क	-1264
ासन	-1265
▁प्	-1266
▁हट	-1267
थमिक	-1268
ल्लो	-1269
्याल	-1270
▁अस्	-1271
▁कति	-1272
▁जन्	-1273
▁नाप	-1274
▁परा	-1275
▁बचत	-1276
▁ल्य	-1277
▁संग	-1278
▁सात	-1279
▁स्त	-1280
▁२०४	-1281
च्छेद	-1282
र्षिक	-1283
विद्य	-1284
हरुले	-1285
▁अर्थ	-1286
▁ग्रा	-1287
▁ठूलो	-1288
▁पर्व	-1289
▁पुर्	-1290
▁साँच	-1291
▁हजार	-1292
▁हुनु	-1293
▁उत्तर	-1294
▁उसलाई	-1295
▁तापनि	-1296
▁सहयोग	-1297
▁सुधार	-1298
▁हुँदा	-1299
▁अन्तर्	-1300
▁अवधिमा	-1301
▁कारणले	-1302
▁त्यसरी	-1303
▁राख्नु	-1304
▁संशोधन	-1305
▁तिमीलाई	-1306
▁त्यसलाई	-1307
▁प्रणाली	-1308
▁स्थानमा	-1309
▁अन्तर्गत	-1310
▁निर्धारण	-1311
▁प्राथमिक	-1312
▁भन्नुभयो	-1313
▁तिमीहरूको	-1314
▁मूल्याङ्क	-1315
er	-1316
उन	-1317
गे	-1318
णी	-1319
तम	-1320
भो	-1321
वे	-1322
िन	-1323
।'	-1324
▁:	-1325
▁‘	-1326
डान	-1327
थवा	-1328
परि	-1329
संग	-1330
ारो	-1331
्टा	-1332
▁अन	-1333
▁गु	-1334
▁झू	-1335
▁नस	-1336
▁पी	-1337
▁शै	-1338
▁१०	-1339
क्षक	-1340
चलित	-1341
चालन	-1342
त्ता	-1343
म्मा	-1344
र्ने	-1345
ाउँछ	-1346
ीहरू	-1347
▁कम्	-1348
▁छुट	-1349
▁दुइ	-1350
▁पाठ	-1351
▁बीच	-1352
▁बैं	-1353
▁भनी	-1354
▁माग	-1355
नुसार	-1356
शक्ति	-1357
स्थ्य	-1358
▁चिन्	-1359
▁जाने	-1360
▁फोल्	-1361
▁बीमा	-1362
▁यसको	-1363
▁रेखा	-1364
▁लुगा	-1365
▁विषय	-1366
▁सर्व	-1367
▁सेना	-1368
बमोजिम	-1369
▁अदालत	-1370
▁आफ्ना	-1371
▁एकजना	-1372
▁गराउन	-1373
▁दुष्ट	-1374
▁ध्वंश	-1375
▁न्याय	-1376
▁परेको	-1377
▁महिना	-1378
▁म्याद	-1379
▁राज्य	-1380
▁विभाग	-1381
्नुहोस्	-1382
▁अनुमान	-1383
▁कागजात	-1384
▁विषयमा	-1385
▁साधारण	-1386
▁स्त्री	-1387
▁केन्द्र	-1388
▁छोराहरू	-1389
▁प्रकाशन	-1390
▁प्रचलित	-1391
▁प्रतिनि	-1392
▁अवस्थामा	-1393
▁तिनीहरूका	-1394
▁पुनरावेदन	-1395
▁प्राविधिक	-1396
ीत	-1397
केत	-1398
पया	-1399
मको	-1400
यात	-1401
र्प	-1402
लमा	-1403
वधि	-1404
वली	-1405
▁गठ	-1406
▁टा	-1407
▁पछ	-1408
▁भु	-1409
▁मन	-1410
▁सी	-1411
▁११	-1412
तर्फ	-1413
दिनु	-1414
ध्यम	-1415
न्दु	-1416
न्या	-1417
ल्ने	-1418
िएमा	-1419
्रोत	-1420
▁अति	-1421
▁आगो	-1422
▁उपर	-1423
▁काँ	-1424
▁चार	-1425
▁दाख	-1426
▁नहु	-1427
▁न्य	-1428
▁बिक	-1429
▁रोज	-1430
▁लिई	-1431
▁सँग	-1432
▁सिफ	-1433
दर्शन	-1434
▁अथवा	-1435
▁असफल	-1436
▁ऐनको	-1437
▁गरेर	-1438
▁चेला	-1439
▁दण्ड	-1440
▁पाँच	-1441
▁पालन	-1442
▁मूर्	-1443
▁यसले	-1444
▁विरू	-1445
▁शुरु	-1446
▁सर्भ	-1447
▁सहाय	-1448
▁सूची	-1449
▁कसैले	-1450
▁जान्द	-1451
▁निजले	-1452
▁प्रेम	-1453
▁सैनिक	-1454
▁हालको	-1455
▁अधिकृत	-1456
▁आधारमा	-1457
▁गराउने	-1458
▁प्रयोज	-1459
▁फिर्ता	-1460
▁स्पष्ट	-1461
▁स्वर्ग	-1462
▁हाम्रो	-1463
ाउनुहोस्	-1464
▁अधिकारी	-1465
▁अनुसूची	-1466
▁प्रविधि	-1467
▁यहूदाका	-1468
▁राजपत्र	-1469
▁समितिले	-1470
▁सामान्य	-1471
▁........	-1472
▁प्रकाशित	-1473
▁स्वास्थ्य	-1474
ंग	-1475
टर	-1476
णि	-1477
दर	-1478
यत	-1479
यी	-1480
काई	-1481
कूल	-1482
ञ्च	-1483
ड्ढ	-1484
त्त	-1485
धित	-1486
मेर	-1487
वित	-1488
श्त	-1489
ि्र	-1490
▁अध	-1491
▁अप	-1492
▁आय	-1493
▁चु	-1494
▁छल	-1495
▁बे	-1496
▁भई	-1497
▁रङ	-1498
▁लो	-1499
▁१९	-1500
कलाई	-1501
कहरू	-1502
क्ने	-1503
भएको	-1504
लम्ब	-1505
▁अधि	-1506
▁असल	-1507
▁आत्	-1508
▁गति	-1509
▁चला	-1510
▁चाल	-1511
▁देव	-1512
▁बहु	-1513
▁बाब	-1514
▁भवन	-1515
▁यसो	-1516
▁२०५	-1517
झ्याल	-1518
देशिक	-1519
श्चित	-1520
▁उच्च	-1521
▁क्षम	-1522
▁ढाँच	-1523
▁बाँच	-1524
▁रहने	-1525
▁उपयोग	-1526
▁कृपया	-1527
▁गर्यौ	-1528
▁जम्मा	-1529
▁तिनका	-1530
▁देशको	-1531
▁निजको	-1532
▁पहिलो	-1533
▁पुस्त	-1534
▁मार्ग	-1535
▁मालसा	-1536
▁युद्ध	-1537
▁योग्य	-1538
▁सक्ने	-1539
▁सम्झौ	-1540
▁सवारी	-1541
▁गराउनु	-1542
▁ठाउँमा	-1543
▁दृष्टि	-1544
▁निवेदन	-1545
▁पदार्थ	-1546
▁बैठकको	-1547
▁वृद्धि	-1548
▁संख्या	-1549
▁सन्तान	-1550
▁स्थिति	-1551
▁हामीले	-1552
विद्यालय	-1553
▁तपाईंको	-1554
▁वार्षिक	-1555
▁विरूद्ध	-1556
▁विस्तार	-1557
▁संस्थाको	-1558
▁सञ्झ्याल	-1559
▁प्राथमिकता	-1560
▁व्यवस्थापन	-1561
▁परमेश्वरलाई	-1562
on	-1563
जत	-1564
डो	-1565
दू	-1566
लन	-1567
वृ	-1568
वै	-1569
ीज	-1570
ठौं	-1571
न्स	-1572
मीन	-1573
याह	-1574
श्श	-1575
ाटा	-1576
ोका	-1577
▁एव	-1578
▁कम	-1579
▁छौ	-1580
▁तह	-1581
▁बस	-1582
▁भे	-1583
▁भै	-1584
▁रि	-1585
▁लड	-1586
▁१३	-1587
द्दा	-1588
द्या	-1589
नामा	-1590
बाही	-1591
र्जा	-1592
वाही	-1593
ारिस	-1594
▁आदि	-1595
▁कन्	-1596
▁दाय	-1597
▁देऊ	-1598
▁पाइ	-1599
▁पाल	-1600
▁मेट	-1601
▁लाख	-1602
▁साइ	-1603
▁स्ट	-1604
क्षित	-1605
धारित	-1606
प्रति	-1607
विधान	-1608
्रिया	-1609
▁अनुग	-1610
▁किना	-1611
▁खरिद	-1612
▁गराइ	-1613
▁नजिक	-1614
▁नष्ट	-1615
▁नानी	-1616
▁निरी	-1617
▁पक्ष	-1618
▁फेला	-1619
▁साधन	-1620
▁हुला	-1621
यमावली	-1622
हरूबाट	-1623
▁अध्या	-1624
▁आज्ञा	-1625
▁क्लिक	-1626
▁क्षति	-1627
▁चिन्ह	-1628
▁तिनले	-1629
▁त्यही	-1630
▁निम्न	-1631
▁पर्दा	-1632
▁पुर्‍	-1633
▁बाहेक	-1634
▁भएपछि	-1635
▁महत्व	-1636
▁व्याप	-1637
▁स्रोत	-1638
▁त्यसले	-1639
▁निर्दि	-1640
▁बिक्री	-1641
▁बिन्दु	-1642
▁मितिले	-1643
▁मुद्दा	-1644
▁सङ्केत	-1645
▁अवस्थित	-1646
▁नराम्रो	-1647
▁प्रस्तु	-1648
▁संरक्षण	-1649
▁सुरक्षा	-1650
▁अन्तर्रा	-1651
▁दिनभित्र	-1652
▁नियमावली	-1653
▁परिच्छेद	-1654
▁सम्पूर्ण	-1655
▁हुनुपर्छ	-1656
▁क्षेत्रको	-1657
▁प्रतिनिधि	-1658
▁मानिसहरूको	-1659
▁मूल्याङ्कन	-1660
▁विश्वविद्यालय	-1661
इस	-1662
चन	-1663
पत	-1664
पन	-1665
पो	-1666
फि	-1667
बू	-1668
मय	-1669
षा	-1670
ाए	-1671
उँछ	-1672
एली	-1673
चित	-1674
तिक	-1675
तिम	-1676
दको	-1677
दिए	-1678
द्द	-1679
पात	-1680
बाल	-1681
रोध	-1682
ल्प	-1683
वाई	-1684
सको	-1685
सिम	-1686
सिल	-1687
ेरी	-1688
▁आँ	-1689
▁डि	-1690
▁दश	-1691
▁रो	-1692
▁लै	-1693
▁सड	-1694
▁सय	-1695
▁१५	-1696
ग्री	-1697
थ्यो	-1698
नेको	-1699
पानी	-1700
बद्ध	-1701
लिपि	-1702
हामी	-1703
ेदार	-1704
्यान	-1705
▁एवं	-1706
▁काठ	-1707
▁छोड	-1708
▁तत्	-1709
▁दोष	-1710
▁पछा	-1711
▁पटक	-1712
▁लाभ	-1713
▁विक	-1714
▁वेद	-1715
▁सजा	-1716
▁समु	-1717
▁साझ	-1718
क्रमण	-1719
लिखित	-1720
स्करण	-1721
स्त्र	-1722
▁आएको	-1723
▁उपभो	-1724
▁कोही	-1725
▁क्रो	-1726
▁खाली	-1727
▁खुशी	-1728
▁छलफल	-1729
▁जडान	-1730
▁जन्म	-1731
▁जहाँ	-1732
▁जारी	-1733
▁निष्	-1734
▁फर्क	-1735
▁बेला	-1736
▁यसरी	-1737
▁रुपै	-1738
▁रोजग	-1739
▁लामो	-1740
▁लेवी	-1741
▁विधि	-1742
▁सत्य	-1743
पालिका	-1744
संख्या	-1745
▁अक्षम	-1746
▁दाज्य	-1747
▁नभएको	-1748
▁पर्दछ	-1749
▁प्रवि	-1750
▁सक्षम	-1751
▁हुँदै	-1752
ष्ट्रिय	-1753
▁अन्तिम	-1754
▁अभिलेख	-1755
▁उत्पाद	-1756
▁दाऊदले	-1757
▁नियमित	-1758
▁पुर्‍य	-1759
▁प्रवेश	-1760
▁मन्दिर	-1761
▁समावेश	-1762
▁सम्भाव	-1763
▁कारबाही	-1764
▁त्यस्ता	-1765
▁राष्ट्र	-1766
▁संस्करण	-1767
▁सम्झौता	-1768
▁हामीलाई	-1769
▁उपभोक्ता	-1770
▁उल्लिखित	-1771
▁गर्नेछन्	-1772
▁निर्दिष्ट	-1773
▁चाहनुहुन्छ	-1774
▁पार्नुहोस्	-1775
छु	-1776
दय	-1777
नौ	-1778
बर	-1779
बि	-1780
लब	-1781
सर	-1782
ें	-1783
ेउ	-1784
ौल	-1785
▁्	-1786
एमा	-1787
काउ	-1788
कोण	-1789
राई	-1790
लाइ	-1791
वटा	-1792
▁--	-1793
▁कठ	-1794
▁कै	-1795
▁जल	-1796
▁टे	-1797
▁डल	-1798
▁ता	-1799
▁यि	-1800
▁वी	-1801
▁शे	-1802
▁हक	-1803
जाजत	-1804
जुरी	-1805
तीमा	-1806
पट्ट	-1807
फिगर	-1808
भूमि	-1809
र्नु	-1810
लामा	-1811
लिया	-1812
वधिक	-1813
ित्व	-1814
▁आमा	-1815
▁आशा	-1816
▁गल्	-1817
▁चीज	-1818
▁ज्ञ	-1819
▁नदी	-1820
▁नोक	-1821
▁पलि	-1822
▁भार	-1823
▁यहो	-1824
▁रही	-1825
▁रोक	-1826
▁सुद	-1827
क्षिण	-1828
क्ष्य	-1829
▁आवास	-1830
▁उनको	-1831
▁कानू	-1832
▁जानु	-1833
▁झूटो	-1834
▁दस्त	-1835
▁निजी	-1836
▁पर्ख	-1837
▁पाउन	-1838
▁पारि	-1839
▁लैजा	-1840
▁संगठ	-1841
▁अगाडि	-1842
▁अद्या	-1843
▁आत्मा	-1844
▁आफ्नै	-1845
▁इजाजत	-1846
▁किसिम	-1847
▁ढाँचा	-1848
▁देवता	-1849
▁नहुने	-1850
▁पार्न	-1851
▁पुनर्	-1852
▁पुर्य	-1853
▁बस्ने	-1854
▁बोर्ड	-1855
▁महिला	-1856
▁मालिक	-1857
▁यसैले	-1858
▁सकिने	-1859
▁गर्दैन	-1860
▁गर्नका	-1861
▁तिम्रा	-1862
▁न्याया	-1863
▁पलिश्त	-1864
▁बृद्धि	-1865
▁येशूले	-1866
▁शहरहरू	-1867
▁कन्फिगर	-1868
▁जनशक्ति	-1869
▁जाँचबुझ	-1870
▁जानकारी	-1871
▁देखिन्छ	-1872
▁योजनाको	-1873
▁विकासका	-1874
▁व्यवहार	-1875
▁सिफारिस	-1876
▁स्वीकृत	-1877
▁इस्राएली	-1878
▁जनसंख्या	-1879
▁पदाधिकार	-1880
▁परियोजना	-1881
▁प्रदर्शन	-1882
▁प्रस्तुत	-1883
▁अद्यावधिक	-1884
▁प्रतिलिपि	-1885
▁कर्मचारीले	-1886
▁प्रभावकारी	-1887
आब	-1888
पथ	-1889
बो	-1890
लत	-1891
लु	-1892
वक	-1893
उपर	-1894
कीय	-1895
कूब	-1896
चाल	-1897
टिङ	-1898
थ्व	-1899
नन्	-1900
न्ड	-1901
पति	-1902
पनि	-1903
माई	-1904
रहे	-1905
विष	-1906
िएन	-1907
ुले	-1908
०००	-1909
▁खट	-1910
▁चढ	-1911
▁छि	-1912
▁ढा	-1913
▁ढु	-1914
▁पच	-1915
▁पढ	-1916
▁भौ	-1917
▁१६	-1918
▁३०	-1919
अन्त	-1920
केका	-1921
गरिक	-1922
ङ्गा	-1923
ठारी	-1924
तिमी	-1925
नाको	-1926
न्छौ	-1927
मार्	-1928
योजन	-1929
लग्न	-1930
ल्टर	-1931
स्या	-1932
▁अधी	-1933
▁अबी	-1934
▁आपू	-1935
▁आयो	-1936
▁खास	-1937
▁गठन	-1938
▁चढा	-1939
▁छेउ	-1940
▁छौं	-1941
▁जति	-1942
▁तौल	-1943
▁नक्	-1944
▁भएर	-1945
▁भनि	-1946
▁माउ	-1947
▁यसै	-1948
▁लाइ	-1949
▁वरि	-1950
▁संघ	-1951
▁सदा	-1952
▁सही	-1953
▁हार	-1954
जिष्ट	-1955
णिज्य	-1956
न्धान	-1957
रिक्त	-1958
वस्तु	-1959
ाउनेछ	-1960
ोक्सा	-1961
▁अङ्क	-1962
▁उत्प	-1963
▁उनका	-1964
▁कारो	-1965
▁किता	-1966
▁छोरी	-1967
▁जमीन	-1968
▁तर्फ	-1969
▁पश्च	-1970
▁प्रो	-1971
▁बोल्	-1972
▁भनेर	-1973
▁भेडा	-1974
▁लिएर	-1975
▁विगत	-1976
▁सन्द	-1977
▁सोको	-1978
▁स्वत	-1979
अनुसार	-1980
न्द्री	-1981
▁उपकरण	-1982
▁कामको	-1983
▁गर्छु	-1984
▁पर्वत	-1985
▁पूर्ण	-1986
▁पृथ्व	-1987
▁मुक्त	-1988
▁यहूदी	-1989
▁याकूब	-1990
▁सर्भर	-1991
▁साँचो	-1992
नुहुनेछ	-1993
▁अधीनमा	-1994
▁अध्ययन	-1995
▁आफूलाई	-1996
▁कम्पनी	-1997
▁दाज्यू	-1998
▁दिइनेछ	-1999
▁नोक्सा	-2000
▁पैठारी	-2001
▁फिल्टर	-2002
▁भुक्ता	-2003
▁मूर्ति	-2004
▁लक्ष्य	-2005
▁लाग्ने	-2006
▁सहायता	-2007
▁दायित्व	-2008
▁पलिश्ती	-2009
▁प्रत्या	-2010
▁मानिसको	-2011
▁रुपैयाँ	-2012
▁वाणिज्य	-2013
▁विद्युत	-2014
▁समेतलाई	-2015
▁सम्पादन	-2016
▁सामग्री	-2017
▁हुनेछन्	-2018
▁निर्देशन	-2019
▁प्रकारको	-2020
▁योजनाकाल	-2021
▁अनुसन्धान	-2022
▁इस्राएलको	-2023
▁दृष्टिकोण	-2024
▁महत्वपूर्ण	-2025
▁मानिसहरूका	-2026
▁सक्नुहुन्छ	-2027
),	-2028
ंक	-2029
गि	-2030
थो	-2031
पण	-2032
पय	-2033
बै	-2034
मन	-2035
यक	-2036
यस	-2037
रस	-2038
लग	-2039
ृढ	-2040
ैर	-2041
१२	-2042
▁P	-2043
चान	-2044
दार	-2045
दिन	-2046
परी	-2047
बलि	-2048
बार	-2049
भाइ	-2050
मका	-2051
माड	-2052
मीण	-2053
राध	-2054
ल्क	-2055
विक	-2056
विध	-2057
हान	-2058
हुँ	-2059
ोरी	-2060
्ति	-2061
्यु	-2062
्ले	-2063
▁अफ	-2064
▁छै	-2065
▁ठा	-2066
▁दू	-2067
▁नम	-2068
▁फल	-2069
▁फो	-2070
▁बु	-2071
▁भि	-2072
▁वृ	-2073
▁हृ	-2074
▁१२	-2075
▁१४	-2076
ँदैन	-2077
द्दत	-2078
निमय	-2079
न्थे	-2080
र्का	-2081
समूह	-2082
्नेछ	-2083
▁अरु	-2084
▁आशी	-2085
▁इन्	-2086
▁उम्	-2087
▁खेल	-2088
▁गैर	-2089
▁जाऊ	-2090
▁ट्र	-2091
▁डरा	-2092
▁डलर	-2093
▁पहा	-2094
▁बोल	-2095
▁मात	-2096
▁रहे	-2097
▁रात	-2098
▁रूप	-2099
▁लोड	-2100
▁वचन	-2101
▁शरी	-2102
▁सडक	-2103
▁सफल	-2104
▁हित	-2105
▁२०६	-2106
क्षिक	-2107
न्तरण	-2108
मानको	-2109
मित्त	-2110
र्मिक	-2111
विष्य	-2112
ाइएको	-2113
▁अत्य	-2114
▁आठौं	-2115
▁कहाँ	-2116
▁केवल	-2117
▁गराई	-2118
▁चारै	-2119
▁थिएन	-2120
▁पाउँ	-2121
▁बजार	-2122
▁बाली	-2123
▁बैठक	-2124
▁भन्न	-2125
▁यहाँ	-2126
▁याता	-2127
▁विदा	-2128
▁शेयर	-2129
▁सङ्क	-2130
▁सजाय	-2131
▁साइज	-2132
▁सानो	-2133
▁सारा	-2134
▁सुले	-2135
▁सोच्	-2136
▁स्वर	-2137
▁स्वी	-2138
ध्यक्ष	-2139
न्तरिक	-2140
पत्रको	-2141
र्गतको	-2142
सम्मको	-2143
स्थिति	-2144
▁अब्रा	-2145
▁आइमाई	-2146
▁कतिपय	-2147
▁किताब	-2148
▁गर्यो	-2149
▁छैनन्	-2150
▁त्यसै	-2151
▁दाखरस	-2152
▁दिनेछ	-2153
▁न्यून	-2154
▁पछाडि	-2155
▁पहिला	-2156
▁प्रशि	-2157
▁बाबेल	-2158
▁बैङ्क	-2159
▁मद्दत	-2160
▁मुद्र	-2161
▁रक्षा	-2162
▁ल्याए	-2163
▁सहभाग	-2164
▁सुदृढ	-2165
▁सुनको	-2166
▁सेटिङ	-2167
▁हातमा	-2168
▁हेर्न	-2169
▁उहाँका	-2170
▁क्षमता	-2171
▁तत्काल	-2172
▁तालिका	-2173
▁तोकेको	-2174
▁दक्षिण	-2175
▁दाऊदका	-2176
▁धितोको	-2177
▁नागरिक	-2178
▁नेपाली	-2179
▁परिमाण	-2180
▁फोल्डर	-2181
▁बनाउनु	-2182
▁भविष्य	-2183
▁माध्यम	-2184
▁रजिष्ट	-2185
▁राख्ने	-2186
▁राजाको	-2187
▁संगठित	-2188
▁संलग्न	-2189
▁समस्या	-2190
▁समाप्त	-2191
▁समुद्र	-2192
▁आन्तरिक	-2193
▁आपूर्ति	-2194
▁उहाँलाई	-2195
▁कम्तीमा	-2196
▁ग्रामीण	-2197
▁निकायले	-2198
▁निमित्त	-2199
▁निश्चित	-2200
▁परिमार्	-2201
▁मानिनेछ	-2202
▁वैदेशिक	-2203
▁व्यापार	-2204
▁संविधान	-2205
▁सरकारको	-2206
▁सामाजिक	-2207
▁अतिरिक्त	-2208
▁निरीक्षण	-2209
▁प्रतिष्ठ	-2210
▁मानिसलाई	-2211
▁सुरक्षित	-2212
▁स्वीकृति	-2213
▁नगरपालिका	-2214
▁पूर्वनिर्	-2215
▁प्रक्रिया	-2216
▁प्रयोजनको	-2217
▁संस्थानको	-2218
▁भन्नुहुन्छ	-2219
▁क्षतिपूर्ति	-2220
▁अन्तर्राष्ट्रिय	-2221
ac	-2222
ex	-2223
in	-2224
आर	-2225
कल	-2226
खी	-2227
जर	-2228
जो	-2229
ज्	-2230
टै	-2231
डै	-2232
धे	-2233
भर	-2234
व्	-2235
सन	-2236
▁?	-2237
क्स	-2238
जेट	-2239
तया	-2240
देऊ	-2241
नाम	-2242
परम	-2243
बाब	-2244
भूत	-2245
मेद	-2246
यौं	-2247
राम	-2248
रूप	-2249
र्ण	-2250
लाप	-2251
लास	-2252
वमा	-2253
शील	-2254
सभा	-2255
स्ट	-2256
हरी	-2257
ह्र	-2258
िने	-2259
ूला	-2260
ोकन	-2261
▁आउ	-2262
▁औष	-2263
▁गण	-2264
▁घो	-2265
▁चो	-2266
▁जस	-2267
▁डो	-2268
▁नव	-2269
▁फै	-2270
▁बग	-2271
▁मर	-2272
▁वे	-2273
▁सघ	-2274
▁२९	-2275
इनेछ	-2276
क्षर	-2277
ग्ने	-2278
च्छा	-2279
तिनी	-2280
त्रा	-2281
दाता	-2282
द्रा	-2283
नासि	-2284
नेका	-2285
प्ति	-2286
प्रै	-2287
बन्द	-2288
म्मे	-2289
लियन	-2290
वसाय	-2291
सँगै	-2292
स्रो	-2293
ानको	-2294
ालमा	-2295
ैलाई	-2296
्रोल	-2297
▁कमा	-2298
▁गयो	-2299
▁छाउ	-2300
▁जवा	-2301
▁जोड	-2302
▁तिर	-2303
▁दिई	-2304
▁फिर	-2305
▁भर्	-2306
▁भाइ	-2307
▁यति	-2308
▁यही	-2309
▁लाई	-2310
▁लुक	-2311
▁वटा	-2312
▁वडा	-2313
▁शपथ	-2314
▁शाऊ	-2315
▁सभा	-2316
▁स्क	-2317
दैनन्	-2318
धिकरण	-2319
माडौं	-2320
र्वाद	-2321
लम्बन	-2322
ाउँदै	-2323
ुक्रा	-2324
▁आउनु	-2325
▁आउने	-2326
▁आएका	-2327
▁आफैं	-2328
▁आयात	-2329
▁इकाई	-2330
▁इन्ट	-2331
▁उत्त	-2332
▁उमेर	-2333
▁एउटै	-2334
▁करार	-2335
▁खाता	-2336
▁खाने	-2337
▁खारे	-2338
▁खोल्	-2339
▁घरमा	-2340
▁चालू	-2341
▁चौथो	-2342
▁ज्या	-2343
▁टाढा	-2344
▁दोषी	-2345
▁नम्ब	-2346
▁पचास	-2347
▁पठाइ	-2348
▁पराम	-2349
▁प्या	-2350
▁बनाए	-2351
▁बिना	-2352
▁बैंक	-2353
▁यसका	-2354
▁राखे	-2355
▁लिनु	-2356
▁लिने	-2357
▁वर्ग	-2358
▁शर्त	-2359
▁शासन	-2360
▁श्री	-2361
▁समया	-2362
▁स्तर	-2363
प्रयोग	-2364
बृद्धि	-2365
वसायिक	-2366
हरूसित	-2367
▁अगुवा	-2368
▁अनुभव	-2369
▁उजुरी	-2370
▁उपहार	-2371
▁चाँहि	-2372
▁छेउमा	-2373
▁तरिका	-2374
▁तुल्य	-2375
▁त्यसो	-2376
▁पत्रु	-2377
▁पुत्र	-2378
▁लिखित	-2379
▁विज्ञ	-2380
▁विवाह	-2381
▁विविध	-2382
▁हस्ता	-2383
▁हारून	-2384
▁हुलाक	-2385
द्योगिक	-2386
▁कामहरू	-2387
▁जिम्मे	-2388
▁तिनलाई	-2389
▁तुल्या	-2390
▁नगर्ने	-2391
▁पहिचान	-2392
▁प्रधान	-2393
▁प्रशास	-2394
▁बनाएको	-2395
▁भूमिमा	-2396
▁मुद्रा	-2397
▁राखेको	-2398
▁रोजगार	-2399
▁वरिपरि	-2400
▁वर्षको	-2401
▁वर्षमा	-2402
▁सकिनेछ	-2403
▁सूचीमा	-2404
▁हाम्रा	-2405
अन्तर्गत	-2406
हरुमध्ये	-2407
▁अदालतमा	-2408
▁उत्पन्न	-2409
▁उपयुक्त	-2410
▁चेलाहरू	-2411
▁जग्गामा	-2412
▁दिनुभयो	-2413
▁धार्मिक	-2414
▁नियमहरू	-2415
▁प्रशासन	-2416
▁बोलपत्र	-2417
▁विकासको	-2418
▁विस्तृत	-2419
▁शैक्षिक	-2420
▁संस्थान	-2421
▁सचिवालय	-2422
▁सञ्चालक	-2423
▁सदस्यले	-2424
▁सम्पन्न	-2425
▁हुनुपर्	-2426
▁हुन्छन्	-2427
▁आशीर्वाद	-2428
▁औद्योगिक	-2429
▁नोक्सानी	-2430
▁परिषद्ले	-2431
▁भुक्तानी	-2432
▁मानिसहरु	-2433
▁मालसामान	-2434
▁रजिष्ट्र	-2435
▁विद्यालय	-2436
▁प्रशिक्षण	-2437
▁यरूशलेमका	-2438
▁राजपत्रमा	-2439
▁अन्तर्गतको	-2440
▁प्रमाणीकरण	-2441
▁व्यावसायिक	-2442
▁स्पष्टीकरण	-2443
▁कर्मचारीलाई	-2444
▁कार्यक्रमको	-2445
▁देखाउनुहोस्	-2446
▁परमप्रभुलाई	-2447
▁प्रत्यायोजन	-2448
▁प्रयोगकर्ता	-2449
▁पूर्वनिर्धारित	-2450
et	-2451
घट	-2452
चा	-2453
चु	-2454
जे	-2455
टप	-2456
ठो	-2457
पद	-2458
फो	-2459
बल	-2460
मै	-2461
सद	-2462
सह	-2463
हन	-2464
हे	-2465
ृह	-2466
१५	-2467
▁ई	-2468
ंसा	-2469
क्ट	-2470
चाइ	-2471
णाम	-2472
ण्ट	-2473
तका	-2474
नेर	-2475
नौट	-2476
न्व	-2477
फ्ट	-2478
भरण	-2479
भरि	-2480
यदि	-2481
यान	-2482
लसि	-2483
लुक	-2484
संर	-2485
सक्	-2486
सुर	-2487
हीन	-2488
ाइँ	-2489
ारण	-2490
ारि	-2491
िकी	-2492
ुको	-2493
ुमा	-2494
ेकी	-2495
ोमा	-2496
्यौ	-2497
▁अख	-2498
▁अड	-2499
▁आज	-2500
▁ग्	-2501
▁चे	-2502
▁तथ	-2503
▁तल	-2504
▁फु	-2505
▁बट	-2506
▁बद	-2507
▁मल	-2508
▁मै	-2509
▁वन	-2510
▁२५	-2511
▁५०	-2512
क्षी	-2513
छोरी	-2514
न्सी	-2515
ब्जा	-2516
मलाई	-2517
वाणी	-2518
शाली	-2519
सचिव	-2520
स्तर	-2521
▁अंश	-2522
▁अझै	-2523
▁अपा	-2524
▁अमा	-2525
▁आसा	-2526
▁उपा	-2527
▁एकै	-2528
▁एली	-2529
▁गाई	-2530
▁गुण	-2531
▁चाप	-2532
▁जरि	-2533
▁जीव	-2534
▁पशु	-2535
▁बरा	-2536
▁बाक	-2537
▁बीस	-2538
▁बोक	-2539
▁भइस	-2540
▁मरू	-2541
▁मर्	-2542
▁सरह	-2543
▁सर्	-2544
▁सिं	-2545
कार्य	-2546
त्यका	-2547
पर्ने	-2548
रोधमा	-2549
र्यात	-2550
वलोकन	-2551
वीकार	-2552
शापात	-2553
ान्ति	-2554
▁अपना	-2555
▁अश्श	-2556
▁आएमा	-2557
▁आकाश	-2558
▁आयोग	-2559
▁उक्त	-2560
▁ऐनमा	-2561
▁कठिन	-2562
▁कोठा	-2563
▁खोजी	-2564
▁ख्री	-2565
▁गरें	-2566
▁गाउँ	-2567
▁गिदो	-2568
▁छिटो	-2569
▁छोडी	-2570
▁ढुवा	-2571
▁ढोका	-2572
▁थाले	-2573
▁देखा	-2574
▁निवृ	-2575
▁नोकर	-2576
▁पावल	-2577
▁पुरा	-2578
▁प्रि	-2579
▁प्ले	-2580
▁फर्म	-2581
▁फिरऊ	-2582
▁फिल्	-2583
▁भेला	-2584
▁युवा	-2585
▁राखि	-2586
▁शैली	-2587
▁श्रम	-2588
▁श्रे	-2589
▁सीमा	-2590
▁सुनि	-2591
▁सुन्	-2592
▁हरेक	-2593
▁हृदय	-2594
न्थ्यो	-2595
पूर्वक	-2596
संरचना	-2597
▁एप्रै	-2598
▁एलिया	-2599
▁कब्जा	-2600
▁काममा	-2601
▁कोषको	-2602
▁क्रोध	-2603
▁खुलाई	-2604
▁गर्थे	-2605
▁चाँडै	-2606
▁चाहनु	-2607
▁ज्ञान	-2608
▁तिनको	-2609
▁दृश्य	-2610
▁देशमा	-2611
▁नम्बर	-2612
▁परेमा	-2613
▁बनाउँ	-2614
▁बैड्ढ	-2615
▁भन्दछ	-2616
▁भौतिक	-2617
▁यसबाट	-2618
▁यस्ता	-2619
▁रहनेछ	-2620
▁वास्त	-2621
▁विचार	-2622
▁शहरमा	-2623
▁संसार	-2624
▁सकिएन	-2625
▁समन्व	-2626
▁सम्भव	-2627
▁सातौं	-2628
▁सिलसि	-2629
▁सुम्प	-2630
▁हुदैन	-2631
क्षिप्त	-2632
न्द्रीय	-2633
वालालाई	-2634
सम्पादन	-2635
▁अनुकूल	-2636
▁अनुसरण	-2637
▁उम्मेद	-2638
▁चाहेको	-2639
▁टुक्रा	-2640
▁दस्तखत	-2641
▁दिइएको	-2642
▁नगरेको	-2643
▁नवीकरण	-2644
▁पर्यटन	-2645
▁बनाउने	-2646
▁बिन्या	-2647
▁भएकोले	-2648
▁मुद्रण	-2649
▁राजाले	-2650
▁लुकेको	-2651
▁विनिमय	-2652
▁शान्ति	-2653
▁संचालन	-2654
▁सङ्कलन	-2655
▁समाचार	-2656
▁समूहका	-2657
▁स्तम्भ	-2658
▁हुनेछौ	-2659
▁अत्यन्त	-2660
▁अदालतको	-2661
▁अब्राहा	-2662
▁उपत्यका	-2663
▁ख्रीष्ट	-2664
▁गराइनेछ	-2665
▁चारैतिर	-2666
▁तपाईंका	-2667
▁त्यस्तै	-2668
▁देखिएमा	-2669
▁नियुक्त	-2670
▁निर्यात	-2671
▁निष्काश	-2672
▁परामर्श	-2673
▁परीक्षण	-2674
▁फाइलहरू	-2675
▁मरूभूमि	-2676
▁यातायात	-2677
▁येशूलाई	-2678
▁योग्यता	-2679
▁योजनामा	-2680
▁राखिएको	-2681
▁सकिँदैन	-2682
▁सङ्ख्या	-2683
▁स्वीकार	-2684
▁हुनेछैन	-2685
▁अस्वीकार	-2686
▁कम्पनीको	-2687
▁न्यायाधी	-2688
▁परिवारको	-2689
▁परिषद्को	-2690
▁पर्वतारो	-2691
▁यहोशापात	-2692
▁योजनावधि	-2693
▁सहभागिता	-2694
▁अनुप्रयोग	-2695
▁अभिबृद्धि	-2696
▁कन्फिगरेस	-2697
▁गर्नुपर्छ	-2698
▁पदाधिकारी	-2699
▁प्रतिस्था	-2700
▁शक्तिशाली	-2701
▁सिलसिलामा	-2702
▁गर्नुहुन्छ	-2703
▁जिम्मेवारी	-2704
▁ठेगानावाला	-2705
▁तिमीहरूसित	-2706
▁योजनाकालमा	-2707
▁सञ्झ्यालको	-2708
▁पुनर्संरचना	-2709
▁कार्यसम्पादन	-2710
?”	-2711
he	-2712
it	-2713
le	-2714
re	-2715
st	-2716
ti	-2717
ut	-2718
कर	-2719
ट्	-2720
पी	-2721
रक	-2722
रै	-2723
लम	-2724
वट	-2725
सव	-2726
हण	-2727
ुु	-2728
ूक	-2729
ूप	-2730
१०	-2731
▁>	-2732
▁L	-2733
▁S	-2734
▁T	-2735
▁X	-2736
▁l	-2737
▁ि	-2738
▁०	-2739
▁	-2740
ँमा	-2741
उन्	-2742
कित	-2743
कोे	-2744
च्न	-2745
च्य	-2746
छौं	-2747
टमा	-2748
तीस	-2749
थान	-2750
थिर	-2751
दथे	-2752
दाय	-2753
दूत	-2754
नकी	-2755
नाथ	-2756
बास	-2757
भरी	-2758
रुष	-2759
रेर	-2760
सिक	-2761
हाल	-2762
ापत	-2763
िमो	-2764
ुटी	-2765
्चै	-2766
्टै	-2767
्दछ	-2768
्ये	-2769
▁आई	-2770
▁कप	-2771
▁खे	-2772
▁गई	-2773
▁छन	-2774
▁झु	-2775
▁नद	-2776
▁भन	-2777
▁मत	-2778
▁सए	-2779
▁सध	-2780
▁२२	-2781
▁३३	-2782
खाना	-2783
गेको	-2784
चामा	-2785
च्चा	-2786
तामा	-2787
तिहा	-2788
पताल	-2789
पर्क	-2790
पल्ट	-2791
फाइल	-2792
महरू	-2793
र्फत	-2794
लेको	-2795
श्रम	-2796
सर्व	-2797
सूची	-2798
स्वी	-2799
स्सा	-2800
हुँच	-2801
ालीस	-2802
ि्रय	-2803
ृतिक	-2804
्याँ	-2805
्रहण	-2806
▁अम्	-2807
▁आवा	-2808
▁उठा	-2809
▁उदा	-2810
▁कुट	-2811
▁क्व	-2812
▁खरा	-2813
▁खेत	-2814
▁गाउ	-2815
▁गुप	-2816
▁घोष	-2817
▁छाड	-2818
▁छिम	-2819
▁जहा	-2820
▁टाइ	-2821
▁ठेक	-2822
▁दुः	-2823
▁दूर	-2824
▁नबू	-2825
▁पक्	-2826
▁पोख	-2827
▁फूल	-2828
▁बखत	-2829
▁बीउ	-2830
▁भएन	-2831
▁मही	-2832
▁मोड	-2833
▁रोग	-2834
▁शास	-2835
▁श्र	-2836
▁साँ	-2837
▁सुन	-2838
▁स्म	-2839
▁हाँ	-2840
▁२०२	-2841
कुञ्ज	-2842
चित्र	-2843
द्रिक	-2844
न्ध्र	-2845
पट्टि	-2846
पर्धा	-2847
योग्य	-2848
राधना	-2849
लिभरी	-2850
सकेको	-2851
सेन्स	-2852
ाउँदा	-2853
ुट्टा	-2854
ृतिको	-2855
▁अमेर	-2856
▁उसका	-2857
▁कसरी	-2858
▁कसुर	-2859
▁कानु	-2860
▁कुरो	-2861
▁खोली	-2862
▁गएको	-2863
▁चाहि	-2864
▁छैनौ	-2865
▁जान्	-2866
▁ज्ये	-2867
▁ठूला	-2868
▁डेटा	-2869
▁थाहा	-2870
▁दुवै	-2871
▁पठाए	-2872
▁पढ्न	-2873
▁पेशा	-2874
▁पैसा	-2875
▁प्रव	-2876
▁प्लग	-2877
▁बजेट	-2878
▁बोला	-2879
▁भन्य	-2880
▁मध्य	-2881
▁मसँग	-2882
▁माउस	-2883
▁यिनी	-2884
▁राखी	-2885
▁रुपा	-2886
▁लाइन	-2887
▁शरीर	-2888
▁शाऊल	-2889
▁सङ्ग	-2890
▁समाज	-2891
▁हवाई	-2892
▁हानि	-2893
▁हिसा	-2894
इरहेको	-2895
त्तभरण	-2896
मन्त्र	-2897
मानस्थ	-2898
वृत्ति	-2899
समाचार	-2900
सर्वदा	-2901
सिन्दा	-2902
स्थायी	-2903
ेदारले	-2904
▁आपसमा	-2905
▁आफूले	-2906
▁इच्छा	-2907
▁कोषमा	-2908
▁खाद्य	-2909
▁गरियो	-2910
▁गर्छौ	-2911
▁गल्ती	-2912
▁चन्दा	-2913
▁छाउनी	-2914
▁तस्वी	-2915
▁दिइने	-2916
▁दिनमा	-2917
▁निकास	-2918
▁परिषद	-2919
▁पहुँच	-2920
▁पाएको	-2921
▁प्रशो	-2922
▁फर्का	-2923
▁फोल्ड	-2924
▁बनेको	-2925
▁बायाँ	-2926
▁भत्ता	-2927
▁भनेको	-2928
▁मध्ये	-2929
▁मनश्श	-2930
▁मुलुक	-2931
▁यस्तै	-2932
▁राख्न	-2933
▁रूपले	-2934
▁संभाव	-2935
▁सक्नु	-2936
▁समर्थ	-2937
▁सर्वो	-2938
▁साझेद	-2939
स्पर्धा	-2940
▁अनुगमन	-2941
▁अनुरुप	-2942
▁आक्रमण	-2943
▁आराधना	-2944
▁कारवाई	-2945
▁किनारा	-2946
▁खुल्ला	-2947
▁गर्दैछ	-2948
▁चाहेमा	-2949
▁छोरीको	-2950
▁जबसम्म	-2951
▁ढुङ्गा	-2952
▁ढुवानी	-2953
▁पत्रुस	-2954
▁पन्ध्र	-2955
▁परास्त	-2956
▁परिणाम	-2957
▁पर्खाल	-2958
▁पुस्तक	-2959
▁पूर्वा	-2960
▁पृथ्वी	-2961
▁योगदान	-2962
▁विकल्प	-2963
▁वेदीमा	-2964
▁समूहमा	-2965
▁सहितको	-2966
▁साक्षी	-2967
▁स्तरमा	-2968
▁हुँदैछ	-2969
▁हुनाले	-2970
▁अनुग्रह	-2971
▁अस्थायी	-2972
▁आधारभूत	-2973
▁कारवाही	-2974
▁कारोबार	-2975
▁कार्यको	-2976
▁कार्यमा	-2977
▁किनारमा	-2978
▁गर्नेछु	-2979
▁ज्येष्ठ	-2980
▁डेलिभरी	-2981
▁दाऊदलाई	-2982
▁देहायको	-2983
▁निकायको	-2984
▁न्यूनतम	-2985
▁परिचालन	-2986
▁परीक्षा	-2987
▁मिश्रमा	-2988
▁मोशालाई	-2989
▁मौद्रिक	-2990
▁यूसुफले	-2991
▁विकासमा	-2992
▁विज्ञान	-2993
▁शब्दहरू	-2994
▁सङ्केतन	-2995
▁सदस्यको	-2996
▁समयावधि	-2997
▁समाप्ति	-2998
▁समितिमा	-2999
▁सम्पर्क	-3000
▁साँच्चै	-3001
▁अध्यादेश	-3002
▁आज्ञाहरू	-3003
▁उद्योगको	-3004
▁काठमाडौं	-3005
▁खानेपानी	-3006
▁गरिरहेको	-3007
▁गर्नुभयो	-3008
▁तपाईंलाई	-3009
▁देवताहरू	-3010
▁पर्याप्त	-3011
▁प्रमाणित	-3012
▁प्रविष्ट	-3013
▁मृत्युको	-3014
▁लाइसेन्स	-3015
▁विमानस्थ	-3016
▁शत्रुहरू	-3017
▁संस्थागत	-3018
▁संस्थाले	-3019
▁सम्भाव्य	-3020
▁सरकारलाई	-3021
▁सुसमाचार	-3022
▁सैनिकहरू	-3023
▁इजाजतपत्र	-3024
▁उम्मेदवार	-3025
▁कार्यविधि	-3026
▁क्षेत्रीय	-3027
▁प्रतिशतले	-3028
▁प्रयोजनका	-3029
▁प्रविष्टि	-3030
▁राष्टि्रय	-3031
▁संक्षिप्त	-3032
▁कन्फिगरेसन	-3033
▁निवृत्तभरण	-3034
▁परमेश्वरका	-3035
▁पुनरावलोकन	-3036
▁पुर्‍याउने	-3037
▁मालसामानको	-3038
▁योजनावधिमा	-3039
▁रजिष्ट्रार	-3040
▁संविधानसभा	-3041
▁सार्नुहोस्	-3042
▁हेर्नुहोस्	-3043
▁अगमवक्ताहरू	-3044
▁तोकिएबमोजिम	-3045
▁पूजाहारीहरू	-3046
▁दृष्टिकोणबाट	-3047
▁प्रतिष्ठानको	-3048
▁प्रतिस्पर्धा	-3049
▁व्यवस्थापिका	-3050
................	-3051
▁विश्वविद्यालयको	-3052
op	-3053
गल	-3054
चे	-3055
चौ	-3056
जक	-3057
णत	-3058
धु	-3059
बे	-3060
रत	-3061
रौ	-3062
शन	-3063
शू	-3064
शै	-3065
षे	-3066
हक	-3067
।’	-3068
०२	-3069
२८	-3070
४९	-3071
▁/	-3072
▁I	-3073
▁b	-3074
▁e	-3075
erv	-3076
ँजी	-3077
ओस्	-3078
खिल	-3079
गति	-3080
चाई	-3081
जसो	-3082
डित	-3083
तार	-3084
दमा	-3085
नोम	-3086
पुर	-3087
पोत	-3088
फिक	-3089
बेस	-3090
मले	-3091
यहू	-3092
र्ई	-3093
लाम	-3094
लेर	-3095
व्ध	-3096
स्व	-3097
हाब	-3098
ाँउ	-3099
ालो	-3100
िया	-3101
ून्	-3102
ौला	-3103
्दा	-3104
।'"	-3105
▁अं	-3106
▁अभ	-3107
▁अल	-3108
▁अश	-3109
▁आन	-3110
▁एन	-3111
▁औं	-3112
▁खि	-3113
▁गत	-3114
▁जु	-3115
▁नब	-3116
▁पश	-3117
▁बल	-3118
▁बू	-3119
▁भय	-3120
▁भो	-3121
▁सू	-3122
▁१८	-3123
▁२१	-3124
▁२८	-3125
▁३१	-3126
▁३५	-3127
tion	-3128
इँमा	-3129
क्या	-3130
ग्रा	-3131
जाति	-3132
डियो	-3133
ण्डा	-3134
तपाई	-3135
ताका	-3136
तिको	-3137
त्तर	-3138
त्नी	-3139
त्सा	-3140
दैनौ	-3141
द्र्	-3142
नबाट	-3143
निया	-3144
न्ती	-3145
परीत	-3146
पर्छ	-3147
बाना	-3148
बारे	-3149
बेला	-3150
ब्रो	-3151
मबलि	-3152
मानि	-3153
म्बा	-3154
यारी	-3155
रहनु	-3156
रीमा	-3157
र्षक	-3158
लहरू	-3159
लाइन	-3160
लाको	-3161
लाग्	-3162
वेयर	-3163
श्रो	-3164
ष्ठी	-3165
सहित	-3166
साना	-3167
स्को	-3168
स्ती	-3169
हीमा	-3170
ाँडा	-3171
ाएको	-3172
ित्त	-3173
ीकृत	-3174
ूरका	-3175
ूहन्	-3176
ेरित	-3177
ोक्न	-3178
्यास	-3179
्युट	-3180
▁अंग	-3181
▁अल्	-3182
▁आफै	-3183
▁उही	-3184
▁कना	-3185
▁कुन	-3186
▁गधा	-3187
▁गृह	-3188
▁तर्	-3189
▁तेल	-3190
▁तेस	-3191
▁थाल	-3192
▁दिं	-3193
▁धनी	-3194
▁नमू	-3195
▁नेत	-3196
▁पाए	-3197
▁बनि	-3198
▁बेत	-3199
▁बोट	-3200
▁भोग	-3201
▁मरे	-3202
▁माइ	-3203
▁यथा	-3204
▁रिस	-3205
▁रीत	-3206
▁लगे	-3207
▁लिए	-3208
▁वीर	-3209
▁वेब	-3210
▁शोक	-3211
▁संक	-3212
▁साल	-3213
▁हाइ	-3214
▁हिं	-3215
▁१००	-3216
▁२०१	-3217
▁२०३	-3218
चारिक	-3219
चालित	-3220
तापनि	-3221
मार्ग	-3222
मित्व	-3223
र्थना	-3224
र्पोर	-3225
लाउने	-3226
ल्याण	-3227
वस्था	-3228
ारोपण	-3229
▁अञ्च	-3230
▁अन्न	-3231
▁अर्ध	-3232
▁आउँछ	-3233
▁उल्ट	-3234
▁कपडा	-3235
▁कम्म	-3236
▁कष्ट	-3237
▁गठित	-3238
▁चुनि	-3239
▁छनौट	-3240
▁जनता	-3241
▁जवाफ	-3242
▁जापा	-3243
▁जेठा	-3244
▁डाटा	-3245
▁तराई	-3246
▁ताकि	-3247
▁तारा	-3248
▁त्रि	-3249
▁दर्श	-3250
▁दुबै	-3251
▁दुर्	-3252
▁धर्म	-3253
▁धारा	-3254
▁नगरी	-3255
▁नबूक	-3256
▁नसके	-3257
▁निषे	-3258
▁पट्ट	-3259
▁पदमा	-3260
▁पहाड	-3261
▁पुनः	-3262
▁फन्ट	-3263
▁फ्रे	-3264
▁बाँड	-3265
▁भाषा	-3266
▁महान	-3267
▁मारे	-3268
▁मौका	-3269
▁यसमा	-3270
▁योआब	-3271
▁रहेछ	-3272
▁रूपा	-3273
▁लिखत	-3274
▁वायु	-3275
▁विके	-3276
▁शिमी	-3277
▁सएछौ	-3278
▁सघाउ	-3279
▁समान	-3280
▁सामु	-3281
▁सियो	-3282
▁सुना	-3283
▁सोही	-3284
▁स्वे	-3285
▁हानी	-3286
▁हेर्	-3287
▁होला	-3288
▁२०४९	-3289
तन्त्र	-3290
प्रत्य	-3291
बालिका	-3292
वृद्धि	-3293
ष्टि्र	-3294
सायनिक	-3295
स्तरमा	-3296
हरुबाट	-3297
ाउँछन्	-3298
▁उनलाई	-3299
▁कच्चा	-3300
▁कर्जा	-3301
▁काँढा	-3302
▁खेलकु	-3303
▁गवाही	-3304
▁ग्रहण	-3305
▁घोषणा	-3306
▁चाँदी	-3307
▁चालीस	-3308
▁चिहान	-3309
▁जीवित	-3310
▁दिएका	-3311
▁देखें	-3312
▁देख्न	-3313
▁दैनिक	-3314
▁ध्यान	-3315
▁ध्वनि	-3316
▁नाबाल	-3317
▁नाममा	-3318
▁निस्क	-3319
▁पत्नी	-3320
▁परिणत	-3321
▁पीडित	-3322
▁पुग्न	-3323
▁पुरुष	-3324
▁प्रती	-3325
▁प्रभु	-3326
▁प्राय	-3327
▁बढेको	-3328
▁बसेका	-3329
▁बस्नु	-3330
▁बीचको	-3331
▁बीचमा	-3332
▁भन्छु	-3333
▁भाँडा	-3334
▁भागमा	-3335
▁मनासि	-3336
▁मूर्ख	-3337
▁मैदान	-3338
▁रुपले	-3339
▁लगाउन	-3340
▁लगायत	-3341
▁लिएको	-3342
▁व्याज	-3343
▁शहरको	-3344
▁शुल्क	-3345
▁संवाद	-3346
▁सक्छौ	-3347
▁सहमति	-3348
▁सुनका	-3349
▁स्थिर	-3350
▁हटाउन	-3351
▁हासिल	-3352
उनुहोस्	-3353
क्षेत्र	-3354
हरूमाथि	-3355
▁अधिकतम	-3356
▁अध्याय	-3357
▁अपाङ्ग	-3358
▁आधारित	-3359
▁उपलव्ध	-3360
▁कल्याण	-3361
▁किल्ला	-3362
▁कुराको	-3363
▁खाद्या	-3364
▁खारेजी	-3365
▁गरेपछि	-3366
▁गर्छन्	-3367
▁गर्नको	-3368
▁गोष्ठी	-3369
▁चाहन्छ	-3370
▁जनताको	-3371
▁जनाउँछ	-3372
▁जीवनको	-3373
▁तेस्रो	-3374
▁दोस्रो	-3375
▁निकासी	-3376
▁पाउनेछ	-3377
▁पार्ने	-3378
▁पिताले	-3379
▁पुग्ने	-3380
▁पुर्या	-3381
▁प्याके	-3382
▁प्रगति	-3383
▁प्रचार	-3384
▁प्रहरी	-3385
▁प्लगइन	-3386
▁बताउनु	-3387
▁बैठकमा	-3388
▁बोल्ने	-3389
▁भएसम्म	-3390
▁भन्दछु	-3391
▁भन्सार	-3392
▁भूइँमा	-3393
▁यन्त्र	-3394
▁लागेको	-3395
▁वस्त्र	-3396
▁वार्ता	-3397
▁विपरीत	-3398
▁विश्रा	-3399
▁शब्दले	-3400
▁शिक्षक	-3401
▁संरचना	-3402
▁सक्रिय	-3403
▁सञ्चार	-3404
▁सम्मान	-3405
▁सीमाना	-3406
▁सेवाको	-3407
▁स्थायी	-3408
▁स्वदेश	-3409
▁होमबलि	-3410
परमप्रभु	-3411
▁अञ्चलको	-3412
▁अदालतले	-3413
▁अन्यत्र	-3414
▁अस्पताल	-3415
▁उपलब्धि	-3416
▁कार्यरत	-3417
▁कुराहरु	-3418
▁गतिविधि	-3419
▁गर्दछन्	-3420
▁गर्नेको	-3421
▁गर्नेछौ	-3422
▁चाहन्छु	-3423
▁जरिबाना	-3424
▁जान्दछौ	-3425
▁जान्दैन	-3426
▁तरिकाले	-3427
▁त्यसबाट	-3428
▁नानीहरू	-3429
▁निकायमा	-3430
▁निकुञ्ज	-3431
▁निलम्बन	-3432
▁न्यायिक	-3433
▁पछिल्लो	-3434
▁पर्दाको	-3435
▁प्रतिफल	-3436
▁प्रबन्ध	-3437
▁प्रशंसा	-3438
▁प्रेरित	-3439
▁भइसकेको	-3440
▁महिनाको	-3441
▁मूल्यको	-3442
▁रहनेछन्	-3443
▁लेखिएका	-3444
▁संभाव्य	-3445
▁सङ्ग्रह	-3446
▁सन्दर्भ	-3447
▁सूचनामा	-3448
▁स्थानको	-3449
▁अश्शूरका	-3450
▁कार्यहरू	-3451
▁क्षमताको	-3452
▁गरिरहेका	-3453
▁तपाईँलाई	-3454
▁दिनुहोस्	-3455
▁निष्काशन	-3456
▁पदपूर्ति	-3457
▁प्रतिकूल	-3458
▁बासिन्दा	-3459
▁मन्दिरका	-3460
▁मितिदेखि	-3461
▁राजपत्रा	-3462
▁समितिबाट	-3463
▁सर्वोच्च	-3464
▁अध्यक्षता	-3465
▁अध्यक्षले	-3466
▁उत्पादनको	-3467
▁केन्द्रीय	-3468
▁तुल्याउने	-3469
▁थप्नुहोस्	-3470
▁निर्धारित	-3471
▁न्यायाधीश	-3472
▁परिमार्जन	-3473
▁पुर्याउने	-3474
▁पूर्वाधार	-3475
▁प्रादेशिक	-3476
▁प्रार्थना	-3477
▁बालबालिका	-3478
▁महिनासम्म	-3479
▁माध्यमबाट	-3480
▁विषयवस्तु	-3481
▁सन्तानहरू	-3482
▁सुनिश्चित	-3483
▁स्वर्गदूत	-3484
▁स्वामित्व	-3485
▁हस्ताक्षर	-3486
▁हुनुपर्दछ	-3487
▁कर्मचारीको	-3488
▁गर्नुपर्ने	-3489
▁धितोपत्रको	-3490
▁पर्वतारोहण	-3491
▁व्यवस्थाको	-3492
▁सम्पत्तिको	-3493
▁नगरपालिकाको	-3494
▁मानिसहरूसँग	-3495
▁शत्रुहरूलाई	-3496
▁स्त्रीहरूले	-3497
▁............	-3498
▁कार्यक्रमहरू	-3499
▁व्यवस्थापकले	-3500
,"	-3501
00	-3502
AN	-3503
AR	-3504
an	-3505
gn	-3506
or	-3507
ri	-3508
ंस	-3509
अघ	-3510
एब	-3511
एस	-3512
औष	-3513
कृ	-3514
खर	-3515
गु	-3516
चय	-3517
टल	-3518
ठी	-3519
ढु	-3520
ढे	-3521
तः	-3522
तै	-3523
थम	-3524
दन	-3525
बु	-3526
यद	-3527
वर	-3528
ैध	-3529
१७	-3530
४८	-3531
▁,	-3532
▁1	-3533
▁D	-3534
▁G	-3535
▁O	-3536
▁R	-3537
▁d	-3538
▁f	-3539
▁p	-3540
▁x	-3541
▁ा	-3542
RAN	-3543
int	-3544
ost	-3545
utf	-3546
अगा	-3547
अघि	-3548
अनु	-3549
इन्	-3550
कुल	-3551
क्व	-3552
चाप	-3553
चाह	-3554
जकि	-3555
जनक	-3556
जले	-3557
जित	-3558
जोर	-3559
टको	-3560
डाइ	-3561
डिङ	-3562
डिन	-3563
णमा	-3564
तोक	-3565
थात	-3566
दछौ	-3567
दने	-3568
दोष	-3569
धनी	-3570
निज	-3571
निय	-3572
न्ज	-3573
पित	-3574
फ्र	-3575
बान	-3576
बेन	-3577
भार	-3578
भीत	-3579
ममा	-3580
माल	-3581
मूल	-3582
य्य	-3583
रीय	-3584
रेब	-3585
रोक	-3586
रोड	-3587
र्ट	-3588
र्स	-3589
लले	-3590
लिस	-3591
लोड	-3592
शास	-3593
संस	-3594
सला	-3595
सान	-3596
हूद	-3597
ात्	-3598
ापन	-3599
ाप्	-3600
ित्	-3601
िन्	-3602
िमा	-3603
ुति	-3604
ूएल	-3605
ेलन	-3606
ोरै	-3607
्डा	-3608
‍ने	-3609
▁अह	-3610
▁आर	-3611
▁आश	-3612
▁उभ	-3613
▁ओछ	-3614
▁कल	-3615
▁टि	-3616
▁डर	-3617
▁डी	-3618
▁ते	-3619
▁थु	-3620
▁नप	-3621
▁नो	-3622
▁ये	-3623
▁शी	-3624
▁।"	-3625
▁१७	-3626
▁२३	-3627
ंदैन	-3628
आरएल	-3629
इएको	-3630
किने	-3631
क्टर	-3632
गेडा	-3633
ङ्गो	-3634
चबुझ	-3635
चौरा	-3636
जुमा	-3637
ञ्चल	-3638
ट्टा	-3639
ठाला	-3640
णीको	-3641
ण्टा	-3642
ताले	-3643
दिरा	-3644
दैछु	-3645
द्धा	-3646
धारा	-3647
पुर्	-3648
बाटै	-3649
मासा	-3650
मेरो	-3651
मैले	-3652
यामा	-3653
रीका	-3654
रौटी	-3655
र्णन	-3656
र्थी	-3657
र्मत	-3658
र्यो	-3659
लागि	-3660
वन्ध	-3661
वासी	-3662
शाला	-3663
ष्टा	-3664
सर्ग	-3665
सलाई	-3666
हकार	-3667
हिला	-3668
होरा	-3669
ह्रै	-3670
ाइरे	-3671
ापरी	-3672
ाराम	-3673
ालीम	-3674
ि्रक	-3675
ृत्व	-3676
ेन्ट	-3677
्याब	-3678
्रेड	-3679
्लेष	-3680
▁the	-3681
▁utf	-3682
▁अक्	-3683
▁आएर	-3684
▁आगत	-3685
▁आधा	-3686
▁आर्	-3687
▁उभि	-3688
▁एल्	-3689
▁कर्	-3690
▁कूल	-3691
▁क्र	-3692
▁गएर	-3693
▁गलत	-3694
▁गाइ	-3695
▁गीत	-3696
▁छान	-3697
▁जाँ	-3698
▁जाग	-3699
▁झन्	-3700
▁टगल	-3701
▁ड्र	-3702
▁तलब	-3703
▁तीस	-3704
▁थिई	-3705
▁धर्	-3706
▁नगद	-3707
▁नजर	-3708
▁परे	-3709
▁पाउ	-3710
▁पैं	-3711
▁फरक	-3712
▁फार	-3713
▁बचा	-3714
▁बटन	-3715
▁बदर	-3716
▁बद्	-3717
▁बसे	-3718
▁बसो	-3719
▁बाद	-3720
▁भत्	-3721
▁भरा	-3722
▁भोज	-3723
▁मनो	-3724
▁मृग	-3725
▁मृत	-3726
▁रगत	-3727
▁राय	-3728
▁रूख	-3729
▁सहु	-3730
▁सित	-3731
▁सीप	-3732
▁हेट	-3733
▁१९८	-3734
क्रिय	-3735
क्षता	-3736
खाहरू	-3737
गोरिद	-3738
ङ्कित	-3739
ङ्गमा	-3740
जस्ता	-3741
तावरण	-3742
पट्टी	-3743
पनाको	-3744
परिवे	-3745
बन्दी	-3746
मानित	-3747
याहका	-3748
याहले	-3749
योजित	-3750
य्यूब	-3751
राज्य	-3752
रीहरू	-3753
रुद्ध	-3754
रुपमा	-3755
रूपमा	-3756
लार्ई	-3757
ल्तिर	-3758
स्तुर	-3759
हरुका	-3760
ारीका	-3761
ेक्षण	-3762
ेक्षा	-3763
ोक्सी	-3764
्याउन	-3765
▁अवैध	-3766
▁आइपु	-3767
▁आकार	-3768
▁आश्च	-3769
▁आहाब	-3770
▁इसहा	-3771
▁उडान	-3772
▁एहूद	-3773
▁ओरेब	-3774
▁औषधि	-3775
▁औषधी	-3776
▁कठोर	-3777
▁करोड	-3778
▁कुवा	-3779
▁क्यु	-3780
▁खनिज	-3781
▁खाना	-3782
▁खानु	-3783
▁गरिए	-3784
▁गरिन	-3785
▁गरीब	-3786
▁गर्भ	-3787
▁गुमा	-3788
▁ग्लो	-3789
▁चट्ट	-3790
▁चढाए	-3791
▁चालक	-3792
▁छान्	-3793
▁छोडे	-3794
▁छोड्	-3795
▁जहाज	-3796
▁जाति	-3797
▁जादू	-3798
▁झूटा	-3799
▁टेलि	-3800
▁डराए	-3801
▁तोकि	-3802
▁तोके	-3803
▁थोरै	-3804
▁दरले	-3805
▁दिशा	-3806
▁देखे	-3807
▁परिप	-3808
▁परेन	-3809
▁पशहू	-3810
▁पोशा	-3811
▁प्रस	-3812
▁फुका	-3813
▁फोटो	-3814
▁बथान	-3815
▁बनाऊ	-3816
▁बाँध	-3817
▁बाकस	-3818
▁बाधा	-3819
▁बापत	-3820
▁बिजन	-3821
▁बिदा	-3822
▁बूढा	-3823
▁बोसो	-3824
▁भक्त	-3825
▁भण्ड	-3826
▁भागे	-3827
▁भेटी	-3828
▁मलखा	-3829
▁मसित	-3830
▁महली	-3831
▁महसु	-3832
▁मारि	-3833
▁मासु	-3834
▁मिल्	-3835
▁मोआब	-3836
▁यर्म	-3837
▁रचना	-3838
▁रहेन	-3839
▁रोटी	-3840
▁लगाइ	-3841
▁लगाऊ	-3842
▁लागु	-3843
▁लुका	-3844
▁लेखा	-3845
▁लेखी	-3846
▁वादी	-3847
▁विना	-3848
▁विभा	-3849
▁वेदी	-3850
▁शिमो	-3851
▁शुरू	-3852
▁संसद	-3853
▁सत्र	-3854
▁सधैं	-3855
▁सफ्ट	-3856
▁सर्त	-3857
▁सुने	-3858
▁सुरू	-3859
▁स्थल	-3860
▁स्वय	-3861
▁हावा	-3862
क्षकले	-3863
द्र्धन	-3864
नात्मक	-3865
पुर्खा	-3866
लाग्दो	-3867
वालाको	-3868
संसदको	-3869
स्तरका	-3870
हरुसित	-3871
हामीले	-3872
ीहरूले	-3873
▁अख्ति	-3874
▁अगाडी	-3875
▁अगावै	-3876
▁अड्डा	-3877
▁अधिका	-3878
▁अन्तर	-3879
▁अबनेर	-3880
▁अवश्य	-3881
▁अशक्त	-3882
▁आदिको	-3883
▁आनन्द	-3884
▁इन्टर	-3885
▁उत्सव	-3886
▁कचौरा	-3887
▁कमारा	-3888
▁काँसा	-3889
▁काउन्	-3890
▁किनकि	-3891
▁किसान	-3892
▁कोषले	-3893
▁गरून्	-3894
▁गर्नै	-3895
▁छैठौं	-3896
▁जगेडा	-3897
▁जिनोम	-3898
▁जोनाथ	-3899
▁डाइरे	-3900
▁डेस्क	-3901
▁तथ्या	-3902
▁तल्लो	-3903
▁तिर्न	-3904
▁तोक्न	-3905
▁थियौं	-3906
▁दाखको	-3907
▁दाखिल	-3908
▁दायाँ	-3909
▁दिनको	-3910
▁दिन्छ	-3911
▁देखिन	-3912
▁धरौटी	-3913
▁नक्शा	-3914
▁नभएका	-3915
▁नभएमा	-3916
▁पत्ता	-3917
▁परमाण	-3918
▁पहाडी	-3919
▁पारित	-3920
▁प्रथम	-3921
▁फ्याँ	-3922
▁बटनमा	-3923
▁बढुवा	-3924
▁बतायो	-3925
▁बनेका	-3926
▁बलियो	-3927
▁बाध्य	-3928
▁बाह्र	-3929
▁बेतेल	-3930
▁बोल्न	-3931
▁भएकोछ	-3932
▁भनेका	-3933
▁भन्यो	-3934
▁भयभीत	-3935
▁भेट्न	-3936
▁मदिरा	-3937
▁मध्यम	-3938
▁मर्मत	-3939
▁महिमा	-3940
▁मार्न	-3941
▁मितिः	-3942
▁यूहन्	-3943
▁योराम	-3944
▁रहेका	-3945
▁लगाएर	-3946
▁लिलाम	-3947
▁लेखिए	-3948
▁लैजान	-3949
▁वर्णन	-3950
▁सकेको	-3951
▁सक्कल	-3952
▁सल्ला	-3953
▁सामान	-3954
▁सीमित	-3955
▁सेन्ट	-3956
▁हत्या	-3957
▁हाँगा	-3958
▁हिजकि	-3959
▁हिसाब	-3960
तिमीहरू	-3961
निर्देश	-3962
नुपर्ने	-3963
नुहुन्न	-3964
लिरहेको	-3965
शास्त्र	-3966
ष्टि्रय	-3967
▁अनुरूप	-3968
▁अभियान	-3969
▁अवधिको	-3970
▁आफ्नोे	-3971
▁आयोडिन	-3972
▁एकीकृत	-3973
▁कसैलाई	-3974
▁कानूनी	-3975
▁कामदार	-3976
▁कुरामा	-3977
▁क्रममा	-3978
▁खुट्टा	-3979
▁गरिदिए	-3980
▁गरिन्छ	-3981
▁गर्दथे	-3982
▁गर्नमा	-3983
▁चढाउनु	-3984
▁छुट्टै	-3985
▁ज्यादै	-3986
▁तस्वीर	-3987
▁दस्तुर	-3988
▁दस्तूर	-3989
▁दामासा	-3990
▁दिन्छु	-3991
▁दुइवटा	-3992
▁देखाउन	-3993
▁देखेको	-3994
▁देखेमा	-3995
▁देशबाट	-3996
▁दोश्रो	-3997
▁द्वारा	-3998
▁नजिकका	-3999
▁नपर्ने	-4000
▁नसकेमा	-4001
▁नाउँको	-4002
▁पर्यटक	-4003
▁पश्चिम	-4004
▁पानीको	-4005
▁पुगेको	-4006
▁पैंतीस	-4007
▁प्रवाह	-4008
▁फर्किए	-4009
▁फर्केर	-4010
▁फाइलको	-4011
▁बढाउने	-4012
▁बलिदान	-4013
▁बालुवा	-4014
▁बिलियन	-4015
▁बुझाउन	-4016
▁भूमिका	-4017
▁भूमिको	-4018
▁मानहरू	-4019
▁मार्फत	-4020
▁मालपोत	-4021
▁मिलियन	-4022
▁यात्रा	-4023
▁यूआरएल	-4024
▁लगाएको	-4025
▁लगातार	-4026
▁लेवीका	-4027
▁ल्याउन	-4028
▁विद्या	-4029
▁विनियम	-4030
▁शब्दको	-4031
▁शीर्षक	-4032
▁सक्दैन	-4033
▁समन्वय	-4034
▁समर्थन	-4035
▁साह्रै	-4036
▁सुलेमा	-4037
▁सेनाले	-4038
▁सेवामा	-4039
▁स्थानह	-4040
▁स्वरुप	-4041
▁हेक्टर	-4042
▁हेरचाह	-4043
▁होइनन्	-4044
विधानहरू	-4045
▁अघिल्लो	-4046
▁अमेरिकी	-4047
▁अलगोरिद	-4048
▁आश्चर्य	-4049
▁कानूनको	-4050
▁कुलसमूह	-4051
▁क्रोधित	-4052
▁गर्नुको	-4053
▁चाहन्थे	-4054
▁जानेछन्	-4055
▁जान्दछु	-4056
▁डाटाबेस	-4057
▁तर्जुमा	-4058
▁तर्फबाट	-4059
▁त्यसैले	-4060
▁देखाउँछ	-4061
▁देखिएको	-4062
▁धेरैजसो	-4063
▁नबूकदने	-4064
▁नराम्रा	-4065
▁निर्दोष	-4066
▁नीतिहरु	-4067
▁नेतृत्व	-4068
▁पर्वतमा	-4069
▁पहिल्यै	-4070
▁पारदर्श	-4071
▁प्याकेज	-4072
▁प्रदर्श	-4073
▁प्रशोधन	-4074
▁प्रिन्ट	-4075
▁बाबेलको	-4076
▁भएतापनि	-4077
▁मूल्यमा	-4078
▁मेटि्रक	-4079
▁यर्मिया	-4080
▁लगाइएको	-4081
▁लगानीको	-4082
▁लुगाहरू	-4083
▁लेखापरी	-4084
▁ल्याउनु	-4085
▁विच्छेद	-4086
▁वितरणको	-4087
▁विरोधमा	-4088
▁विश्राम	-4089
▁विश्लेष	-4090
▁व्यहोरा	-4091
▁समितिका	-4092
▁सरकारका	-4093
▁सुपरिवे	-4094
▁सुलेमान	-4095
▁सोच्दछौ	-4096
▁स्क्रोल	-4097
▁अधिकारमा	-4098
▁अधिराज्य	-4099
▁अनुक्रमण	-4100
▁अपाङ्गता	-4101
▁आयोजनाको	-4102
▁क्रमबद्ध	-4103
▁डाइरेक्ट	-4104
▁तपाईँसँग	-4105
▁दिनुभएको	-4106
▁प्रकारले	-4107
▁प्रोक्सी	-4108
▁प्रोत्सा	-4109
▁फोल्डरमा	-4110
▁बहुविधिक	-4111
▁बिन्यामी	-4112
▁मन्दिरको	-4113
▁मन्दिरमा	-4114
▁माथिल्लो	-4115
▁मिश्रबाट	-4116
▁रासायनिक	-4117
▁रुपान्तर	-4118
▁वर्षसम्म	-4119
▁विद्युत्	-4120
▁व्यवसायी	-4121
▁संख्यामा	-4122
▁सञ्चालित	-4123
▁सफ्टवेयर	-4124
▁सबैभन्दा	-4125
▁समुद्रको	-4126
▁स्वचालित	-4127
▁स्वर्गमा	-4128
▁अभिवृद्धि	-4129
▁आयोजनाहरु	-4130
▁उनीहरूलाई	-4131
▁क्षेत्रगत	-4132
▁खाद्यान्न	-4133
▁चेलाहरूले	-4134
▁छोराहरूले	-4135
▁जनशक्तिको	-4136
▁तिनीहरुले	-4137
▁दिनुहुनेछ	-4138
▁निष्क्रिय	-4139
▁परिस्थिति	-4140
▁पुर्‍याउन	-4141
▁प्रकृतिको	-4142
▁प्रशासकीय	-4143
▁प्राधिकरण	-4144
▁भन्नुपर्छ	-4145
▁रूपान्तरण	-4146
▁विमानस्थल	-4147
▁व्यापारिक	-4148
▁सर्वेक्षण	-4149
▁सल्लाहकार	-4150
▁सुदृढीकरण	-4151
▁स्त्रीलाई	-4152
▁स्वतन्त्र	-4153
हरुमध्येबाट	-4154
▁अन्तर्गतका	-4155
▁अर्थतन्त्र	-4156
▁कार्यालयमा	-4157
▁छोड्नुहोस्	-4158
▁नगर्नुहोस्	-4159
▁पूजाहारीले	-4160
▁प्रस्तावित	-4161
▁हिजकियाहले	-4162
▁जनसंख्यालाई	-4163
▁न्यायाधिकरण	-4164
▁परमेश्वरबाट	-4165
▁प्रतिस्थापन	-4166
▁मन्त्रालयमा	-4167
▁मन्त्रालयले	-4168
▁मानिसहरूबाट	-4169
▁रुपैयाँसम्म	-4170
▁अनुमतिपत्रको	-4171
▁कार्यक्रमहरु	-4172
▁क्षेत्रहरुमा	-4173
▁मानिसहरूमाथि	-4174
▁संविधानसभाको	-4175
▁पूजाहारीहरूले	-4176
▁प्रयोगकर्ताको	-4177
▁अन्तर्राष्टि्रय	-4178
AP	-4179
LA	-4180
OR	-4181
ck	-4182
ft	-4183
hi	-4184
ke	-4185
oe	-4186
ol	-4187
ur	-4188
ंन	-4189
ऊँ	-4190
खो	-4191
जग	-4192
तो	-4193
पक	-4194
वस	-4195
शः	-4196
ुख	-4197
ूद	-4198
ृक	-4199
?"	-4200
ML	-4201
ap	-4202
ँई	-4203
आइ	-4204
एक	-4205
मह	-4206
िड	-4207
ेप	-4208
३७	-4209
▁%	-4210
▁5	-4211
▁c	-4212
▁h	-4213
▁s	-4214
BAR	-4215
Con	-4216
LAT	-4217
ORS	-4218
ans	-4219
gre	-4220
ite	-4221
ँदा	-4222
ँदै	-4223
ंकन	-4224
एदो	-4225
औषध	-4226
कका	-4227
किम	-4228
केा	-4229
क्र	-4230
गेल	-4231
ग्छ	-4232
चमा	-4233
चेत	-4234
झमा	-4235
टोक	-4236
णको	-4237
तली	-4238
तले	-4239
तित	-4240
तीय	-4241
तैन	-4242
त्न	-4243
दया	-4244
द्व	-4245
नार	-4246
नेल	-4247
पास	-4248
प्ट	-4249
फाँ	-4250
फिस	-4251
फोन	-4252
बडी	-4253
बाम	-4254
बिट	-4255
बेद	-4256
