{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "(": 6,
      ")": 7,
      "र": 8,
      ".": 9,
      "वा": 10,
      "गर्न": 11,
      "अनि": 12,
      "छ": 13,
      "लागि": 14,
      "गर्ने": 15,
      "तथा": 16,
      "यो": 17,
      "गर्नुहोस्": 18,
      "१": 19,
      "-": 20,
      "कुनै": 21,
      "पनि": 22,
      "म": 23,
      "भएको": 24,
      "ः": 25,
      "“": 26,
      "\"": 27,
      "बमोजिम": 28,
      "तर": 29,
      "गरी": 30,
      "२": 31,
      "भने": 32,
      "–": 33,
      "थिए": 34,
      "यस": 35,
      "गर्नु": 36,
      "त्यो": 37,
      "हुनेछ": 38,
      "सबै": 39,
      "ती": 40,
      "आफ्नो": 41,
      "थियो": 42,
      "हो": 43,
      "नेपाल": 44,
      "छैन": 45,
      "भयो": 46,
      "एक": 47,
      "को": 48,
      "गरिएको": 49,
      "गरेको": 50,
      "अन्य": 51,
      "३": 52,
      "तिनीहरूले": 53,
      "एउटा": 54,
      "हुने": 55,
      "मेरो": 56,
      "प्रयोग": 57,
      "काम": 58,
      "प्राप्त": 59,
      "मानिसहरू": 60,
      "गरे": 61,
      "निम्ति": 62,
      "पर्नेछ": 63,
      "छन्": 64,
      "नै": 65,
      "मैले": 66,
      "सो": 67,
      "गर्दा": 68,
      "ऐन": 69,
      "त्यस्तो": 70,
      ":": 71,
      "पर्छ": 72,
      "यदि": 73,
      "भए": 74,
      "मा": 75,
      "?": 76,
      "तिनीहरू": 77,
      "मलाई": 78,
      "केही": 79,
      "हुन्छ": 80,
      "विकास": 81,
      "परमप्रभु": 82,
      "हुन": 83,
      "आवश्यक": 84,
      "दिन": 85,
      "सम्बन्धित": 86,
      "४": 87,
      "तब": 88,
      "पर्ने": 89,
      "उपदफा": 90,
      "यी": 91,
      "कुरा": 92,
      "त्यस": 93,
      "परमप्रभुले": 94,
      "सेवा": 95,
      "मानिसहरूले": 96,
      "कार्य": 97,
      "सक्नेछ": 98,
      "५": 99,
      "।\"": 100,
      "मात्र": 101,
      "जब": 102,
      "व्यवस्था": 103,
      "तिनीहरूलाई": 104,
      "मानिसहरूलाई": 105,
      "सम्बन्धी": 106,
      "।”": 107,
      "कि": 108,
      "नाम": 109,
      "परमेश्वरले": 110,
      "के": 111,
      "धेरै": 112,
      "फाइल": 113,
      "बमोजिमको": 114,
      "/": 115,
      "गरिनेछ": 116,
      "रूपमा": 117,
      "दफा": 118,
      "चयन": 119,
      "तिमीहरूले": 120,
      "क": 121,
      "तिमीहरू": 122,
      "'": 123,
      "प्रत्येक": 124,
      "ख": 125,
      "!": 126,
      "”": 127,
      "सञ्चालन": 128,
      "दिनु": 129,
      "हामी": 130,
      "आफ्ना": 131,
      "भएका": 132,
      "जो": 133,
      "निर्माण": 134,
      "जसले": 135,
      "राजा": 136,
      "रहेको": 137,
      "भन्दा": 138,
      "नयाँ": 139,
      "सूचना": 140,
      "तिमी": 141,
      "तपाईँले": 142,
      "अधिकार": 143,
      "त्यहाँ": 144,
      "उपनियम": 145,
      "रकम": 146,
      "मानिस": 147,
      "जस्तै": 148,
      "उसले": 149,
      "उहाँले": 150,
      "तिमीले": 151,
      "नियम": 152,
      "बढी": 153,
      "भएमा": 154,
      "तिमीहरूलाई": 155,
      "समय": 156,
      "परमप्रभुको": 157,
      "परमेश्वर": 158,
      "ग": 159,
      "६": 160,
      "परमेश्वरको": 161,
      "त्यसपछि": 162,
      "छोरा": 163,
      "किनभने": 164,
      "जुन": 165,
      "उपलब्ध": 166,
      "योजना": 167,
      "स्थानीय": 168,
      "तिम्रो": 169,
      "इस्राएलका": 170,
      "आर्थिक": 171,
      "आदेश": 172,
      "रुपमा": 173,
      "भन्नाले": 174,
      "कुराहरू": 175,
      "पेश": 176,
      "दर्ता": 177,
      "समितिको": 178,
      "सरकारले": 179,
      "अर्को": 180,
      "विवरण": 181,
      "हे": 182,
      "भन्ने": 183,
      "गरिने": 184,
      "यसकारण": 185,
      "दिने": 186,
      "भन्नुभयो": 187,
      "७": 188,
      "अनुसार": 189,
      "कार्यक्रम": 190,
      "हुनुहुन्छ": 191,
      "समेत": 192,
      "गर्दछ": 193,
      "वर्ष": 194,
      "गर": 195,
      "सम्बन्धमा": 196,
      "व्यक्ति": 197,
      "गर्नेछ": 198,
      "तयार": 199,
      "तिमीलाई": 200,
      "क्षेत्रमा": 201,
      "गरेका": 202,
      "स्थापना": 203,
      "छु": 204,
      "तिनीहरूको": 205,
      "मेरा": 206,
      "पछि": 207,
      "उत्पादन": 208,
      "विभिन्न": 209,
      "घ": 210,
      "उसको": 211,
      "अघि": 212,
      "विशेष": 213,
      "सिर्जना": 214,
      "तपाईंले": 215,
      "पवित्र": 216,
      "प्रदान": 217,
      "...": 218,
      "सक्ने": 219,
      "व्यक्तिले": 220,
      "यसर्थ": 221,
      "सम्झनु": 222,
      "यसको": 223,
      "पूरा": 224,
      "यस्तो": 225,
      "दिए": 226,
      "सदस्य": 227,
      "८": 228,
      "जिल्ला": 229,
      "परिवर्तन": 230,
      "तपाईंको": 231,
      "सार्वजनिक": 232,
      "सम्म": 233,
      "उनले": 234,
      "फेरि": 235,
      "विषयमा": 236,
      "भनी": 237,
      "गए": 238,
      "जस्तो": 239,
      "बचत": 240,
      "सरकारी": 241,
      "हुनु": 242,
      "उसलाई": 243,
      "होइन": 244,
      "कारण": 245,
      "हुन्": 246,
      "तपाईँको": 247,
      "गरेर": 248,
      "माथि": 249,
      "कसैले": 250,
      "मानिसले": 251,
      "हामीलाई": 252,
      "पानी": 253,
      "निर्धारण": 254,
      "सकेन": 255,
      "साथै": 256,
      "त्यसको": 257,
      "गर्छ": 258,
      "गर्दै": 259,
      "अरू": 260,
      "किन": 261,
      "प्रतिशत": 262,
      "अन्तर्गत": 263,
      "समयमा": 264,
      "खर्च": 265,
      "तोकिएको": 266,
      "निर्णय": 267,
      "सेट": 268,
      "समिति": 269,
      "अनुमति": 270,
      "विदेशी": 271,
      "१०": 272,
      "मिति": 273,
      "हुँदैन": 274,
      "सन्देश": 275,
      "हामीले": 276,
      "छौ": 277,
      "दिएको": 278,
      "यसलाई": 279,
      "गरिएका": 280,
      "पाउने": 281,
      "तिनीहरूका": 282,
      "अब": 283,
      "घर": 284,
      "त्रुटि": 285,
      "वित्तीय": 286,
      "यहाँ": 287,
      "तोकिए": 288,
      "प्रति": 289,
      "तपाईँ": 290,
      "येशूले": 291,
      "होस्": 292,
      "समक्ष": 293,
      "तिमीहरूका": 294,
      "प्रमुख": 295,
      "तिमीहरूको": 296,
      "पालन": 297,
      "क्षेत्र": 298,
      "स्वास्थ्य": 299,
      "हाम्रो": 300,
      "वस्तु": 301,
      "खण्ड": 302,
      "‘": 303,
      "कार्यान्वयन": 304,
      "बाहिर": 305,
      "गराउने": 306,
      "अथवा": 307,
      "लेखिएको": 308,
      "९": 309,
      "तपाईं": 310,
      "ङ": 311,
      "कर्तव्य": 312,
      ";": 313,
      "गरेमा": 314,
      "सुविधा": 315,
      "थप": 316,
      "समितिले": 317,
      "शिक्षा": 318,
      "ठूलो": 319,
      "सम्पूर्ण": 320,
      "उहाँको": 321,
      "कुल": 322,
      "हाम्रा": 323,
      "तीन": 324,
      "प्रमाणपत्र": 325,
      "आएको": 326,
      "दुई": 327,
      "तापनि": 328,
      "कृषि": 329,
      "भित्र": 330,
      "संशोधन": 331,
      "जाँच": 332,
      "अनुसूची": 333,
      "संस्था": 334,
      "त्यही": 335,
      "अहिले": 336,
      "कर": 337,
      "ऐनको": 338,
      "देखि": 339,
      "लिन": 340,
      "जे": 341,
      "एवं": 342,
      "मानिसहरूको": 343,
      "विश्वास": 344,
      "आधारमा": 345,
      "रु": 346,
      "व्यक्तिलाई": 347,
      "पहिलो": 348,
      "उहाँ": 349,
      "हुनेछन्": 350,
      "प्रचलित": 351,
      "भई": 352,
      "सक्छ": 353,
      "पिता": 354,
      "नष्ट": 355,
      "जुनसुकै": 356,
      "एकजना": 357,
      "नाउँ": 358,
      "खरिद": 359,
      "निवेदन": 360,
      "तिनले": 361,
      "भाग": 362,
      "यसले": 363,
      "मुख्य": 364,
      "बाहेक": 365,
      "गराउन": 366,
      "यसरी": 367,
      "च": 368,
      "उल्लेख": 369,
      "रङ": 370,
      "कानून": 371,
      "कार्यालय": 372,
      "%": 373,
      "लागू": 374,
      "सक्नुहुन्छ": 375,
      "कृपया": 376,
      "असल": 377,
      "कायम": 378,
      "जानकारी": 379,
      "अध्ययन": 380,
      "राम्रो": 381,
      "स्थान": 382,
      "भूमि": 383,
      "वितरण": 384,
      "सहायता": 385,
      "सजाय": 386,
      "फेला": 387,
      "गठन": 388,
      "बन्द": 389,
      "जारी": 390,
      "अनुमतिपत्र": 391,
      "केडीई": 392,
      "जना": 393,
      "जम्मा": 394,
      "अवधिमा": 395,
      "वर्षको": 396,
      "सम्पत्ति": 397,
      "सक्षम": 398,
      "जीवन": 399,
      "भनेर": 400,
      "का": 401,
      "सम्पादन": 402,
      "असफल": 403,
      "जग्गा": 404,
      "कागजात": 405,
      "राष्ट्रिय": 406,
      "बनाउन": 407,
      "त्यसरी": 408,
      "दण्ड": 409,
      "क्षेत्रको": 410,
      "हजार": 411,
      "येशू": 412,
      "मानिसको": 413,
      "प्रतिवेदन": 414,
      "प्रकाशन": 415,
      "सूची": 416,
      "प्रदर्शन": 417,
      "बिक्री": 418,
      "शहर": 419,
      "संस्थाको": 420,
      "अवस्थामा": 421,
      "हुँ": 422,
      "छवि": 423,
      "देहायका": 424,
      "सहयोग": 425,
      "प्रारम्भ": 426,
      "नियन्त्रण": 427,
      "बारेमा": 428,
      "झैं": 429,
      "गरियो": 430,
      "त्यसलाई": 431,
      "खाली": 432,
      "ऊ": 433,
      "निमित्त": 434,
      "हालको": 435,
      "मानिसलाई": 436,
      "अनुसन्धान": 437,
      "समाप्त": 438,
      "अनुमान": 439,
      "लक्ष्य": 440,
      "आफ्नै": 441,
      "भन्नु": 442,
      "सुरु": 443,
      "जहाँ": 444,
      "११": 445,
      "उपयोग": 446,
      "ले": 447,
      "भन्नुहुन्छ": 448,
      "दुष्ट": 449,
      "यसो": 450,
      "पहिले": 451,
      "अवधि": 452,
      "लिएर": 453,
      "कारणले": 454,
      "सुधार": 455,
      "मूल्य": 456,
      "निर्दिष्ट": 457,
      "प्रयास": 458,
      "यहूदाका": 459,
      "कुञ्जी": 460,
      "छोरो": 461,
      "श्री": 462,
      "जडान": 463,
      "निजको": 464,
      "नीति": 465,
      "उपयुक्त": 466,
      "विस्तार": 467,
      "आए": 468,
      "योजनाको": 469,
      "चाहनुहुन्छ": 470,
      "समावेश": 471,
      "आवश्यकता": 472,
      "छैनन्": 473,
      "हात": 474,
      "कम": 475,
      "संरक्षण": 476,
      "निजी": 477,
      "देहाय": 478,
      "व्यवस्थापन": 479,
      "गर्नका": 480,
      "ठेगाना": 481,
      "पार्न": 482,
      "गर्छन्": 483,
      "सँग": 484,
      "रहेका": 485,
      "१२": 486,
      "साथ": 487,
      "प्रतिलिपि": 488,
      "ऋण": 489,
      "व्यक्तिको": 490,
      "ठाउँमा": 491,
      "द्वारा": 492,
      "प्रार्थना": 493,
      "फोल्डर": 494,
      "पाप": 495,
      "देशमा": 496,
      "पाठ": 497,
      "अन्तिम": 498,
      "प्रस्ताव": 499,
      "भएपछि": 500,
      "सरकार": 501,
      "०००": 502,
      "अधिकारीले": 503,
      "क्लिक": 504,
      "लगानी": 505,
      "तिनी": 506,
      "परिच्छेद": 507,
      "बृद्धि": 508,
      "प्राविधिक": 509,
      "राख्नु": 510,
      "कहाँ": 511,
      "बैठक": 512,
      "आज्ञा": 513,
      "निजामती": 514,
      "अर्थ": 515,
      "बाटो": 516,
      "दाऊदले": 517,
      "उत्तर": 518,
      "थाहा": 519,
      "परमेश्वरलाई": 520,
      "कारबाही": 521,
      "संलग्न": 522,
      "मध्ये": 523,
      "स्थानमा": 524,
      "नभएको": 525,
      "१५": 526,
      "उनी": 527,
      "तिम्रा": 528,
      "उच्च": 529,
      "राख्न": 530,
      "तिनका": 531,
      "त": 532,
      "पूर्वनिर्धारित": 533,
      "प्रेम": 534,
      "समूह": 535,
      "सम्झौता": 536,
      "वर्षमा": 537,
      "अध्यक्ष": 538,
      "),": 539,
      "गर्नको": 540,
      "पर्दछ": 541,
      "प्रणाली": 542,
      "वृद्धि": 543,
      "स्रोत": 544,
      "गर्छु": 545,
      "वार्षिक": 546,
      "विरूद्ध": 547,
      "सुन": 548,
      "निकायले": 549,
      "प्रविष्ट": 550,
      "कर्मचारी": 551,
      "कोही": 552,
      "माग": 553,
      "सकिँदैन": 554,
      "तल": 555,
      "उपर": 556,
      "नियमावली": 557,
      "स्वीकृति": 558,
      "हरेक": 559,
      "प्रमाण": 560,
      "सरकारको": 561,
      "शक्ति": 562,
      "सवारी": 563,
      "वटा": 564,
      "सकिने": 565,
      "इजाजतपत्र": 566,
      "सञ्झ्याल": 567,
      "जस्ता": 568,
      "देशको": 569,
      "उद्देश्य": 570,
      "तालिम": 571,
      "न्याय": 572,
      "गर्नुभयो": 573,
      "भएर": 574,
      "त्यस्ता": 575,
      "प्रकार": 576,
      "पूर्ण": 577,
      "स्वीकृत": 578,
      "बस्ने": 579,
      "दिनुभयो": 580,
      "सेवाको": 581,
      "खोजी": 582,
      "गर्नुहुन्छ": 583,
      "देखिन्छ": 584,
      "नेपाली": 585,
      "राजाले": 586,
      "अक्षम": 587,
      "बैंक": 588,
      "लिई": 589,
      "भुक्तानी": 590,
      "ठीक": 591,
      "खुशी": 592,
      "दस्तुर": 593,
      "योजनामा": 594,
      "सुरक्षित": 595,
      "अतिरिक्त": 596,
      "अझ": 597,
      "जाने": 598,
      "उद्योग": 599,
      "शहरमा": 600,
      "१३": 601,
      "तोकेको": 602,
      "गर्नेछन्": 603,
      "सही": 604,
      "कार्यविधि": 605,
      "बाट": 606,
      "कहिल्यै": 607,
      "हकमा": 608,
      "सोही": 609,
      "पार्नुहोस्": 610,
      "मृत्यु": 611,
      "म्याद": 612,
      "विकल्प": 613,
      "--": 614,
      "मूल्याङ्कन": 615,
      "परेको": 616,
      "मान": 617,
      "गराउनु": 618,
      "नगर": 619,
      "आयोजना": 620,
      "उहाँलाई": 621,
      "प्रकाशित": 622,
      "बनाए": 623,
      "त्यसले": 624,
      "मुद्रण": 625,
      "संस्थाले": 626,
      "दरखास्त": 627,
      "बनेको": 628,
      "नियुक्त": 629,
      "यसैले": 630,
      "जवाफ": 631,
      "परमप्रभुलाई": 632,
      "दिनुहोस्": 633,
      "संख्या": 634,
      "ज": 635,
      "निम्न": 636,
      "अवस्थित": 637,
      "राखी": 638,
      "गर्नेछु": 639,
      "सारा": 640,
      "धितोपत्र": 641,
      "उल्लिखित": 642,
      "१४": 643,
      "हुँदा": 644,
      "निजले": 645,
      "गर्यो": 646,
      "बेला": 647,
      "सामाजिक": 648,
      "प्रयोजनको": 649,
      "छोराहरू": 650,
      "सात": 651,
      "लाई": 652,
      "लोड": 653,
      "छौं": 654,
      "रहने": 655,
      "निश्चित": 656,
      "वन": 657,
      "गैर": 658,
      "लिने": 659,
      "लेखा": 660,
      "विकासको": 661,
      "गरिन्छ": 662,
      "लाख": 663,
      "गएको": 664,
      "दिइएको": 665,
      "जति": 666,
      "फिर्ता": 667,
      "पद": 668,
      "करोड": 669,
      "घरमा": 670,
      "न": 671,
      "पत्र": 672,
      "मन्त्रालय": 673,
      "बाँकी": 674,
      "देखाउनुहोस्": 675,
      "विषय": 676,
      "लाग्ने": 677,
      "थिएँ": 678,
      "दिनेछु": 679,
      "स्थिति": 680,
      "देऊ": 681,
      "राख्ने": 682,
      "नं": 683,
      "जसलाई": 684,
      "तपाईंलाई": 685,
      "हुन्छन्": 686,
      "बनाउनु": 687,
      "मानिसहरूका": 688,
      "हाल": 689,
      "आदि": 690,
      "अधिकारी": 691,
      "रहनेछ": 692,
      "कर्मचारीको": 693,
      "या": 694,
      "प्रमाणित": 695,
      "मुद्दा": 696,
      "कर्मचारीले": 697,
      "पूर्व": 698,
      "महत्वपूर्ण": 699,
      "पाँच": 700,
      "पटक": 701,
      "२०": 702,
      "कसरी": 703,
      "हौ": 704,
      "ध्यान": 705,
      "आधार": 706,
      "मितिले": 707,
      "्": 708,
      "खोल्न": 709,
      "आयात": 710,
      "उनको": 711,
      "कम्तीमा": 712,
      "१६": 713,
      "दिनभित्र": 714,
      "आउने": 715,
      "प्रकारको": 716,
      "हुलाक": 717,
      "थिएन": 718,
      "नराम्रो": 719,
      "तर्जुमा": 720,
      "परीक्षण": 721,
      "आय": 722,
      "येशूलाई": 723,
      "साना": 724,
      "पठाउनु": 725,
      "मोशाले": 726,
      "रही": 727,
      "वचन": 728,
      "साधारण": 729,
      "प्रक्रिया": 730,
      "गर्नुपर्ने": 731,
      "भूमिमा": 732,
      "?\"": 733,
      "यातायात": 734,
      "राष्ट्र": 735,
      "लिनु": 736,
      "स्पष्ट": 737,
      "कोष": 738,
      "जान": 739,
      "बनाउने": 740,
      "देश": 741,
      "उनलाई": 742,
      "अध्याय": 743,
      "सातौं": 744,
      "लामो": 745,
      "करार": 746,
      "खास": 747,
      "सत्य": 748,
      "निर्देशन": 749,
      "तिनलाई": 750,
      "औद्योगिक": 751,
      "मानिनेछ": 752,
      "व्यवसाय": 753,
      "राजपत्रमा": 754,
      "भन": 755,
      "सामान्य": 756,
      "१८": 757,
      "त्यस्तै": 758,
      "हेर": 759,
      "दिइनेछ": 760,
      "नियुक्ति": 761,
      "सहित": 762,
      "दाऊद": 763,
      "परिवार": 764,
      "कार्यमा": 765,
      "सकिनेछ": 766,
      "सानो": 767,
      "कारोबार": 768,
      "प्रयोगकर्ता": 769,
      "उचित": 770,
      "दिन्छ": 771,
      "उक्त": 772,
      "ग्रामीण": 773,
      "अरु": 774,
      "जाऊ": 775,
      "?”": 776,
      "जाँचबुझ": 777,
      "आन्तरिक": 778,
      "सम्पन्न": 779,
      "डेटा": 780,
      "शहरहरू": 781,
      "अझै": 782,
      "दाज्यू": 783,
      "प्रकारले": 784,
      "देहायको": 785,
      "विद्युत": 786,
      "शासन": 787,
      "समर्थन": 788,
      "स्वीकार": 789,
      "तिर": 790,
      "सम्पर्क": 791,
      "आएका": 792,
      "ठाउँ": 793,
      "निकाय": 794,
      "।'": 795,
      "ढाँचामा": 796,
      "कामको": 797,
      "दुवै": 798,
      "कार्यको": 799,
      "नहुने": 800,
      "परिषद्को": 801,
      "तर्फ": 802,
      "प्राथमिकता": 803,
      "कार्यकारी": 804,
      "चार": 805,
      "प्रवेश": 806,
      "मालिक": 807,
      "गर्यौ": 808,
      "बजार": 809,
      "वरिपरि": 810,
      "अधिकृत": 811,
      "प्रशंसा": 812,
      "देखे": 813,
      "नियमित": 814,
      "दोस्रो": 815,
      "गरें": 816,
      "१७": 817,
      "कामहरू": 818,
      "गराई": 819,
      "परमेश्वरका": 820,
      "पुनः": 821,
      "केन्द्र": 822,
      "लागेको": 823,
      "पुनरावेदन": 824,
      "प्रशासन": 825,
      "उपकरण": 826,
      "०": 827,
      "नेपालको": 828,
      "अवस्था": 829,
      "भवन": 830,
      "निकायको": 831,
      "मद्दत": 832,
      "सब": 833,
      "खाद्य": 834,
      "शुद्ध": 835,
      "पदमा": 836,
      "राज्य": 837,
      "सकिन्छ": 838,
      "अस्वीकार": 839,
      "निकासी": 840,
      "मन्दिर": 841,
      "वैदेशिक": 842,
      "गर्नुपर्छ": 843,
      "सोको": 844,
      "आफूले": 845,
      "।’": 846,
      "क्षमता": 847,
      "शक्तिशाली": 848,
      "निजलाई": 849,
      "अति": 850,
      "सचिव": 851,
      "सक्छौ": 852,
      "पूजाहारी": 853,
      "शर्त": 854,
      "गणना": 855,
      "१९": 856,
      "विचार": 857,
      "आज": 858,
      "उपभोक्ता": 859,
      "चीजहरू": 860,
      "संचालन": 861,
      "सुरक्षा": 862,
      "प्रतिज्ञा": 863,
      "साँचो": 864,
      "यरूशलेममा": 865,
      "राजाको": 866,
      "अन्तर्राष्ट्रिय": 867,
      "दिनेछ": 868,
      "कम्पनी": 869,
      "३०": 870,
      "अधीनमा": 871,
      "दायित्व": 872,
      "प्रभाव": 873,
      "दश": 874,
      "पदार्थ": 875,
      "काममा": 876,
      "बोलपत्र": 877,
      "तपाईंका": 878,
      "यही": 879,
      "सडक": 880,
      "हटाउन": 881,
      "हेर्न": 882,
      "गयो": 883,
      "यरूशलेम": 884,
      "सक्रिय": 885,
      "२५": 886,
      "वर्षसम्म": 887,
      "कोषको": 888,
      "निरीक्षण": 889,
      "प्रभावकारी": 890,
      "तह": 891,
      "कर्मचारीलाई": 892,
      "युद्ध": 893,
      "हुनुपर्छ": 894,
      "शुल्क": 895,
      "गरिरहेका": 896,
      "प्रस्तुत": 897,
      "दुइ": 898,
      "ज्ञान": 899,
      "\\": 900,
      "कन्फिगर": 901,
      "खारेज": 902,
      "नवीकरण": 903,
      "बैठकमा": 904,
      "मालसामान": 905,
      "लिखित": 906,
      "सेटिङ": 907,
      "ढाँचा": 908,
      "सङ्ख्या": 909,
      "यसका": 910,
      "यसमा": 911,
      "अनुगमन": 912,
      "पर्यटन": 913,
      "बैठकको": 914,
      "योग्यता": 915,
      "मूल": 916,
      "यस्ता": 917,
      "जीवित": 918,
      "आ": 919,
      "दिई": 920,
      "ख्रीष्ट": 921,
      "मर्मत": 922,
      "आफूलाई": 923,
      "कुराको": 924,
      "विवाह": 925,
      "निर्यात": 926,
      "सञ्चालक": 927,
      "ध्वंश": 928,
      "गर्छौ": 929,
      "डाइरेक्टरी": 930,
      "सिफारिस": 931,
      "कसैलाई": 932,
      "स्तर": 933,
      "t": 934,
      "तेस्रो": 935,
      "चिन्ह": 936,
      "सक्दैन": 937,
      "कार्यालयमा": 938,
      "भन्यो": 939,
      "दिनमा": 940,
      "टाढा": 941,
      "सम्मान": 942,
      "गर्दैन": 943,
      "रूपले": 944,
      "किसिमको": 945,
      "स्वचालित": 946,
      "इस्राएली": 947,
      "एउटै": 948,
      "साधन": 949,
      "पठाए": 950,
      "अगाडि": 951,
      "बीचमा": 952,
      "तिनको": 953,
      "रद्द": 954,
      "भएकोले": 955,
      "सधैं": 956,
      "तपाईँलाई": 957,
      "डलर": 958,
      "कति": 959,
      "हासिल": 960,
      "भन्सार": 961,
      "संयुक्त": 962,
      "हस्तान्तरण": 963,
      "बलि": 964,
      "योग्य": 965,
      "संगठित": 966,
      "दिनको": 967,
      "बटन": 968,
      "लगाउन": 969,
      "शुरू": 970,
      "बारे": 971,
      "अनुरोध": 972,
      "राखिएको": 973,
      "अन्त्य": 974,
      "प्रमाणीकरण": 975,
      "बाल": 976,
      "उपस्थित": 977,
      "भएकोमा": 978,
      "शैक्षिक": 979,
      "सकिएन": 980,
      "पासवर्ड": 981,
      "निर्धारित": 982,
      "वर्णन": 983,
      "पर्दा": 984,
      "आधारित": 985,
      "भएन": 986,
      "दिइने": 987,
      "ठूला": 988,
      "पाएको": 989,
      "प्रविधि": 990,
      "भेला": 991,
      "मन्दिरको": 992,
      "विभाग": 993,
      "कहिले": 994,
      "गर्दैछ": 995,
      "अवैध": 996,
      "आत्मा": 997,
      "पाए": 998,
      "इस्राएलको": 999,
      "जानु": 1000,
      "व्यवहार": 1001,
      "परेमा": 1002,
      "छैनौ": 1003,
      "मिश्र": 1004,
      "खनिज": 1005,
      "दर": 1006,
      "पैठारी": 1007,
      "बमोजिमका": 1008,
      "आपूर्ति": 1009,
      "उ": 1010,
      "जोड": 1011,
      "नेपालमा": 1012,
      "परियोजना": 1013,
      "रोटी": 1014,
      "नम्बर": 1015,
      "मन्दिरमा": 1016,
      "नियमहरू": 1017,
      "महान": 1018,
      "मोशालाई": 1019,
      "शान्ति": 1020,
      "सदस्यले": 1021,
      "हक": 1022,
      "राखे": 1023,
      "५०": 1024,
      "उत्पन्न": 1025,
      "प्रभु": 1026,
      "गाउँ": 1027,
      "विभागले": 1028,
      "समस्या": 1029,
      "आयो": 1030,
      "परामर्श": 1031,
      "मन": 1032,
      "पर्न": 1033,
      "मार्फत": 1034,
      "सर्भर": 1035,
      "छैठौं": 1036,
      "जरिवाना": 1037,
      "प्रसारण": 1038,
      "यहूदा": 1039,
      "खडा": 1040,
      "यात्रा": 1041,
      "बापत": 1042,
      "आमा": 1043,
      "इस्राएल": 1044,
      "नदी": 1045,
      "फिल्टर": 1046,
      "ल्याउन": 1047,
      "घटना": 1048,
      "अधिकतम": 1049,
      "केन्द्रीय": 1050,
      "व्यापार": 1051,
      "पछिल्लो": 1052,
      "महिला": 1053,
      "कुन": 1054,
      "चीज": 1055,
      "वस्तुहरू": 1056,
      "वाणिज्य": 1057,
      "आउनु": 1058,
      "उसका": 1059,
      "झ": 1060,
      "भौतिक": 1061,
      "मार्ग": 1062,
      "आक्रमण": 1063,
      "उनका": 1064,
      "येशूको": 1065,
      "पशु": 1066,
      "पार्ने": 1067,
      "भाइ": 1068,
      "उहाँका": 1069,
      "शुरु": 1070,
      "सरकारबाट": 1071,
      "प्रचार": 1072,
      "छनौट": 1073,
      "नगर्ने": 1074,
      "पहुँच": 1075,
      "२२": 1076,
      "दया": 1077,
      "नाममा": 1078,
      "विस्तृत": 1079,
      "नागरिक": 1080,
      "सरह": 1081,
      "समन्वय": 1082,
      "पचास": 1083,
      "संघ": 1084,
      "दाऊदलाई": 1085,
      "पुगेको": 1086,
      "अभिलेख": 1087,
      "इच्छा": 1088,
      "चौथो": 1089,
      "छेउमा": 1090,
      "त्यसैले": 1091,
      "अद्यावधिक": 1092,
      "असर": 1093,
      "लागत": 1094,
      "आशा": 1095,
      "धनी": 1096,
      "भेट": 1097,
      "लिएको": 1098,
      "शहरको": 1099,
      "हुँदै": 1100,
      "भनेको": 1101,
      "सय": 1102,
      "साइज": 1103,
      "२१": 1104,
      "यन्त्र": 1105,
      "कन्फिगरेसन": 1106,
      "कार्यालयको": 1107,
      "त्यसो": 1108,
      "यसै": 1109,
      "टुक्रा": 1110,
      "प्रथम": 1111,
      "औषधि": 1112,
      "खान": 1113,
      "थाले": 1114,
      "देखिएमा": 1115,
      "लुगा": 1116,
      "अध्यक्षले": 1117,
      "प्रगति": 1118,
      "आयोगको": 1119,
      "पुत्र": 1120,
      "हवाई": 1121,
      "अनुभव": 1122,
      "कुरामा": 1123,
      "सुने": 1124,
      "अत्यन्त": 1125,
      "थियौ": 1126,
      "न्यूनतम": 1127,
      "मुक्त": 1128,
      "मोशा": 1129,
      "राष्टि्रय": 1130,
      "लगाउने": 1131,
      "आशीर्वाद": 1132,
      "रक्षा": 1133,
      "ग्रहण": 1134,
      "बीच": 1135,
      "भन्न": 1136,
      "ल्याए": 1137,
      "पहिला": 1138,
      "बनाएको": 1139,
      "जसको": 1140,
      "ऐनमा": 1141,
      "स्थायी": 1142,
      "जनसंख्या": 1143,
      "अंश": 1144,
      "भनेका": 1145,
      "व्यक्तिगत": 1146,
      "अस्थायी": 1147,
      "आठौं": 1148,
      "जग्गाको": 1149,
      "पृथ्वीमा": 1150,
      "भोजन": 1151,
      "सुलेमानले": 1152,
      "पहाडी": 1153,
      "याद": 1154,
      "सञ्चार": 1155,
      "त्यसमा": 1156,
      "सकेको": 1157,
      "राजालाई": 1158,
      "ल्याउनु": 1159,
      "यति": 1160,
      "सदा": 1161,
      "प्राकृतिक": 1162,
      "मानिसहरु": 1163,
      "छन": 1164,
      "तरिकाले": 1165,
      "गुणस्तर": 1166,
      "खाता": 1167,
      "घोषणा": 1168,
      "कार्यालयले": 1169,
      "प्रतिशतले": 1170,
      "छोरी": 1171,
      "फरक": 1172,
      "फाइलहरू": 1173,
      "अशुद्ध": 1174,
      "दायाँ": 1175,
      "परास्त": 1176,
      "प्रतिनिधि": 1177,
      "घृणा": 1178,
      "स्थापित": 1179,
      "पर्याप्त": 1180,
      "फाइलमा": 1181,
      "यस्तै": 1182,
      "सक्छन्": 1183,
      "२३": 1184,
      "पाउनेछ": 1185,
      "प्रहरी": 1186,
      "प्रारम्भिक": 1187,
      "शब्द": 1188,
      "आवाज": 1189,
      "कार्यक्रमको": 1190,
      "कार्यहरू": 1191,
      "मन्त्रालयले": 1192,
      "गरिरहेको": 1193,
      "झूटो": 1194,
      "बसे": 1195,
      "अनुसरण": 1196,
      "पत्नी": 1197,
      "फन्ट": 1198,
      "कसूर": 1199,
      "भेडा": 1200,
      "सहायक": 1201,
      "आधारभूत": 1202,
      "ताकि": 1203,
      "प्राथमिक": 1204,
      "सूचीमा": 1205,
      "आगो": 1206,
      "कैद": 1207,
      "दाखरस": 1208,
      "संवाद": 1209,
      "कुरो": 1210,
      "चलचित्र": 1211,
      "प्लगइन": 1212,
      "भइरहेको": 1213,
      "२४": 1214,
      "अदालत": 1215,
      "पूजाहारीले": 1216,
      "कार्यक्रमहरु": 1217,
      "बाधा": 1218,
      "अन्न": 1219,
      "छुट्टै": 1220,
      "वास्तविक": 1221,
      "सदस्यको": 1222,
      "सामग्री": 1223,
      "कूल": 1224,
      "क्षेत्रीय": 1225,
      "बनाई": 1226,
      "छलफल": 1227,
      "२०४८": 1228,
      "अधिकृतले": 1229,
      "त्यसै": 1230,
      "आएमा": 1231,
      "मेल": 1232,
      ",–": 1233,
      "तोकिएबमोजिम": 1234,
      "पूजाहारीहरू": 1235,
      "आयोगले": 1236,
      "किनकि": 1237,
      "परिचालन": 1238,
      "अदालतले": 1239,
      "कष्ट": 1240,
      "धार्मिक": 1241,
      "रुपैयाँसम्म": 1242,
      "हेर्नुहोस्": 1243,
      "अदालतमा": 1244,
      "क्षेत्रका": 1245,
      "तेल": 1246,
      "अनुकूल": 1247,
      "बायाँ": 1248,
      "शपथ": 1249,
      "संक्षिप्त": 1250,
      "संस्थानको": 1251,
      "क्रमशः": 1252,
      "फर्केर": 1253,
      "बखत": 1254,
      "मिलियन": 1255,
      "लगे": 1256,
      "दृश्य": 1257,
      "पालना": 1258,
      "सैनिक": 1259,
      "पार्नु": 1260,
      "विकासका": 1261,
      "आधा": 1262,
      "जान्छ": 1263,
      "पारिश्रमिक": 1264,
      "काठमाडौं": 1265,
      "केवल": 1266,
      "पूजा": 1267,
      "विरूद्धमा": 1268,
      "खराब": 1269,
      "शरीर": 1270,
      "संस्थालाई": 1271,
      "आऊ": 1272,
      "जसरी": 1273,
      "नोक्सानी": 1274,
      "पहिचान": 1275,
      "बिना": 1276,
      "भाषा": 1277,
      "रगत": 1278,
      "देख्न": 1279,
      "अन्यत्र": 1280,
      "खोल्नुहोस्": 1281,
      "ट": 1282,
      "प्रविष्टि": 1283,
      "वस्तुको": 1284,
      "खानेपानी": 1285,
      "निको": 1286,
      "यर्दन": 1287,
      "अध्यक्षता": 1288,
      "कुराहरु": 1289,
      "बढुवा": 1290,
      "हुनेछौ": 1291,
      "क्रोधित": 1292,
      "शहरका": 1293,
      "संशोधित": 1294,
      "बुझाउनु": 1295,
      "विकासमा": 1296,
      "प्रशस्त": 1297,
      "सोधे": 1298,
      "चाहेमा": 1299,
      "रहन": 1300,
      "कर्जा": 1301,
      "जा": 1302,
      "दिन्छु": 1303,
      "पहिल्यै": 1304,
      "पाउन": 1305,
      "चाहने": 1306,
      "पृष्ठ": 1307,
      "लाइन": 1308,
      "सबैभन्दा": 1309,
      "क्रममा": 1310,
      "बराबर": 1311,
      "अवधिको": 1312,
      "नजिक": 1313,
      "लिए": 1314,
      "तरिका": 1315,
      "भत्ता": 1316,
      "सीमित": 1317,
      "प्रतिकूल": 1318,
      "मासु": 1319,
      "खेल": 1320,
      "तिनीहरु": 1321,
      "दिएका": 1322,
      "वातावरण": 1323,
      "आवास": 1324,
      "व्यावसायिक": 1325,
      "संस्करण": 1326,
      "ञ": 1327,
      "गलत": 1328,
      "बोर्डको": 1329,
      "महिमा": 1330,
      "सम्भव": 1331,
      "हातमा": 1332,
      "पन्ध्र": 1333,
      "विज्ञान": 1334,
      "हेरचाह": 1335,
      "बढीमा": 1336,
      "परिषद्": 1337,
      "बस्न": 1338,
      "भू": 1339,
      "यसबाट": 1340,
      "स": 1341,
      "दियो": 1342,
      "नसक्ने": 1343,
      "पर्दैन": 1344,
      "समाधान": 1345,
      "सिलसिलामा": 1346,
      "अनुदान": 1347,
      "खुलाई": 1348,
      "गर्दछन्": 1349,
      "तिनीहरुले": 1350,
      "बिन्दु": 1351,
      "भविष्यमा": 1352,
      "मकहाँ": 1353,
      "रुपले": 1354,
      "सक्तैन": 1355,
      "स्वतन्त्र": 1356,
      "क्षमा": 1357,
      "गरीब": 1358,
      "थिएनन्": 1359,
      "भागमा": 1360,
      "समूहका": 1361,
      "सेवामा": 1362,
      "गराइनेछ": 1363,
      "भूमिका": 1364,
      "यहूदी": 1365,
      "हस्ताक्षर": 1366,
      "क्षतिपूर्ति": 1367,
      "नगरेमा": 1368,
      "प्रधान": 1369,
      "बढाउन": 1370,
      "भएकोछ": 1371,
      "दैनिक": 1372,
      "पानीको": 1373,
      "बस": 1374,
      "शब्दले": 1375,
      "श्रम": 1376,
      "अनुप्रयोग": 1377,
      "त्यति": 1378,
      "प्रकारका": 1379,
      "शाऊलले": 1380,
      "उजुरी": 1381,
      "देशका": 1382,
      "रहेछ": 1383,
      "शेयर": 1384,
      "अङ्क": 1385,
      "आफू": 1386,
      "खुला": 1387,
      "मेट्न": 1388,
      "दास": 1389,
      "परेन": 1390,
      "फोटो": 1391,
      "सम्बन्ध": 1392,
      "किनारा": 1393,
      "तालिका": 1394,
      "देखेमा": 1395,
      "पठाउन": 1396,
      "मारे": 1397,
      "स्तम्भ": 1398,
      "आयोजनाको": 1399,
      "पढ्न": 1400,
      "बचाउनु": 1401,
      "चल": 1402,
      "थिइन्": 1403,
      "मालिकले": 1404,
      "मूर्ख": 1405,
      "विश्वविद्यालयको": 1406,
      "स्त्री": 1407,
      "तिमीहरु": 1408,
      "ज्ञानी": 1409,
      "डेस्कटप": 1410,
      "देखाउनु": 1411,
      "विधि": 1412,
      "दाऊदको": 1413,
      "दुइवटा": 1414,
      "बाबु": 1415,
      "भन्छन्": 1416,
      "1": 1417,
      "चाहेको": 1418,
      "सवारीको": 1419,
      "उपचार": 1420,
      "पृथ्वी": 1421,
      "बैङ्क": 1422,
      "उपलव्ध": 1423,
      "कतिपय": 1424,
      "कोषमा": 1425,
      "हिसाब": 1426,
      "तीस": 1427,
      "सम्पत्तिको": 1428,
      "फर्म": 1429,
      "भरोसा": 1430,
      "भिडियो": 1431,
      "२७": 1432,
      "अगमवक्ता": 1433,
      "उद्देश्यले": 1434,
      "एकै": 1435,
      "साह्रै": 1436,
      "गर्थे": 1437,
      "नभएमा": 1438,
      "परमप्रभुका": 1439,
      "समान": 1440,
      "समितिमा": 1441,
      "उपहार": 1442,
      "तरवार": 1443,
      "बाटोमा": 1444,
      "२६": 1445,
      "गरेनन्": 1446,
      "पदाधिकारी": 1447,
      "प्रत्यक्ष": 1448,
      "मनोनीत": 1449,
      "४०": 1450,
      "रकमको": 1451,
      "शहरी": 1452,
      "आफैले": 1453,
      "बनाउनुहोस्": 1454,
      "बाबेलका": 1455,
      "मात्रामा": 1456,
      "कम्पनीको": 1457,
      "कानुन": 1458,
      "गृह": 1459,
      "घरेलु": 1460,
      "मनासिब": 1461,
      "रेखा": 1462,
      "वास्तवमा": 1463,
      "विभाजन": 1464,
      "बलियो": 1465,
      "व्यवस्थाको": 1466,
      "शिक्षक": 1467,
      "थप्नुहोस्": 1468,
      "नदीको": 1469,
      "।)": 1470,
      "चाहन्छु": 1471,
      "मूल्यमा": 1472,
      ">": 1473,
      "पैसा": 1474,
      "सभा": 1475,
      "२०६६": 1476,
      "गई": 1477,
      "तेरो": 1478,
      "बीमा": 1479,
      "वेदी": 1480,
      "आई": 1481,
      "गर्नमा": 1482,
      "चाँदी": 1483,
      "नाप": 1484,
      "सहितको": 1485,
      "अत्यन्तै": 1486,
      "आफै": 1487,
      "दिएमा": 1488,
      "पार": 1489,
      "प्रशिक्षण": 1490,
      "शाखा": 1491,
      "।'\"": 1492,
      "कार्यरत": 1493,
      "जमीन": 1494,
      "देखा": 1495,
      "मत": 1496,
      "एकदमै": 1497,
      "मसित": 1498,
      "रात": 1499,
      "व": 1500,
      "हुनेछैन": 1501,
      "अमेरिकी": 1502,
      "पशुहरू": 1503,
      "ल्याउने": 1504,
      "स्तरमा": 1505,
      "२८": 1506,
      "मुद्रा": 1507,
      "साधनको": 1508,
      "अघिल्लो": 1509,
      "मार्न": 1510,
      "व्यहोरा": 1511,
      "उप": 1512,
      "जवान": 1513,
      "नगरी": 1514,
      "परीक्षा": 1515,
      "लगइन": 1516,
      "लगत": 1517,
      "लेखापरीक्षण": 1518,
      "हृदय": 1519,
      "अलग": 1520,
      "सर्वदा": 1521,
      "१००": 1522,
      "सुदृढीकरण": 1523,
      "#": 1524,
      "अनुरुप": 1525,
      "उत्पादनमा": 1526,
      "गुप्तिकरण": 1527,
      "निश्चय": 1528,
      "उमेर": 1529,
      "छिटो": 1530,
      "जनशक्ति": 1531,
      "तुरुन्त": 1532,
      "महसुल": 1533,
      "मानिसहरूबाट": 1534,
      "तथ्याङ्क": 1535,
      "धितो": 1536,
      "नगरेको": 1537,
      "पुग्न": 1538,
      "राखेको": 1539,
      "राय": 1540,
      "सार्नुहोस्": 1541,
      "सुरुआत": 1542,
      "चलाउन": 1543,
      "पूँजी": 1544,
      "परिषद्ले": 1545,
      "पुरानो": 1546,
      "प्रतिमा": 1547,
      "विनिमय": 1548,
      "टन": 1549,
      "बेलामा": 1550,
      "समाविष्ट": 1551,
      "सेवक": 1552,
      "२९": 1553,
      "माध्यमबाट": 1554,
      "कल्याण": 1555,
      "दाखिला": 1556,
      "धन": 1557,
      "मे": 1558,
      "रेडियो": 1559,
      "सुन्दर": 1560,
      "४९": 1561,
      "परिभाषित": 1562,
      "वैध": 1563,
      "साँच्चै": 1564,
      "आज्ञाहरू": 1565,
      "क्षेत्रलाई": 1566,
      "सफल": 1567,
      "सृजना": 1568,
      "पृष्ठभूमि": 1569,
      "सङ्कलन": 1570,
      "0": 1571,
      "इमेल": 1572,
      "नाउँमा": 1573,
      "कट्टी": 1574,
      "खाने": 1575,
      "गरिनेछन्": 1576,
      "निर्गत": 1577,
      "रुको": 1578,
      "समेतलाई": 1579,
      "३२": 1580,
      "अचल": 1581,
      "गर्नुभएको": 1582,
      "गुण": 1583,
      "दिनुहुन्छ": 1584,
      "देखें": 1585,
      "परिमाण": 1586,
      "विभागीय": 1587,
      ",\"": 1588,
      "अदालतको": 1589,
      "परिमार्जन": 1590,
      "बूढा": 1591,
      "रोग": 1592,
      "सेयर": 1593,
      "स्वामित्व": 1594,
      "पत्ता": 1595,
      "परिवारको": 1596,
      "सङ्केत": 1597,
      "समायोजन": 1598,
      "स्विच": 1599,
      "हारून": 1600,
      "४७": 1601,
      "तलब": 1602,
      "धर्मी": 1603,
      "माथिल्लो": 1604,
      "मुद्दाको": 1605,
      "सञ्जाल": 1606,
      "सर्वेक्षण": 1607,
      "किसिमका": 1608,
      "जनाउँछ": 1609,
      "दोषी": 1610,
      "मान्यता": 1611,
      "समाचार": 1612,
      "आउन": 1613,
      "ख्रीष्टको": 1614,
      "गएर": 1615,
      "विरुद्ध": 1616,
      "सबैलाई": 1617,
      "योजनावधिमा": 1618,
      "सन्तानहरू": 1619,
      "सबैले": 1620,
      "समूहमा": 1621,
      "चाँडै": 1622,
      "वापत": 1623,
      "ए": 1624,
      "दिएर": 1625,
      "धन्यवाद": 1626,
      "शैली": 1627,
      "+": 1628,
      "आकाश": 1629,
      "चाहिने": 1630,
      "निलम्बन": 1631,
      "लागे": 1632,
      "व्यवसायी": 1633,
      "खर्चको": 1634,
      "दरले": 1635,
      "प्रत्यायोजन": 1636,
      "रहनेछन्": 1637,
      "लाभ": 1638,
      "कसले": 1639,
      "त्यसबेला": 1640,
      "थर": 1641,
      "दाऊदका": 1642,
      "महिना": 1643,
      "अगावै": 1644,
      "अधिकारीको": 1645,
      "चेलाहरू": 1646,
      "परमप्रभुबाट": 1647,
      "योजनाकालमा": 1648,
      "विपरीत": 1649,
      "सक्नु": 1650,
      "हटाउनुहोस्": 1651,
      "खाना": 1652,
      "प्रोत्साहन": 1653,
      "विशाल": 1654,
      "उनीहरूले": 1655,
      "तँ": 1656,
      "महिनाको": 1657,
      "हेरफेर": 1658,
      "गर्नेछौ": 1659,
      "बस्नु": 1660,
      "वर्ग": 1661,
      "किताब": 1662,
      "परिभाषा": 1663,
      "भ्रमण": 1664,
      "आएर": 1665,
      "आफ्नोे": 1666,
      "कानूनी": 1667,
      "चाँहि": 1668,
      "जिल्लामा": 1669,
      "देखिने": 1670,
      "पदावधि": 1671,
      "शाऊल": 1672,
      "आयोजनाहरु": 1673,
      "सन्तान": 1674,
      "सुनको": 1675,
      "आउँछ": 1676,
      "छाउनी": 1677,
      "दर्ताको": 1678,
      "मरूभूमिमा": 1679,
      "मोड": 1680,
      "विगत": 1681,
      "समस्त": 1682,
      "तत्काल": 1683,
      "धितोको": 1684,
      "मानिसहरूसित": 1685,
      "समितिका": 1686,
      "स्पष्टीकरण": 1687,
      "पदार्थको": 1688,
      "भन्छु": 1689,
      "संस्थागत": 1690,
      "आदर": 1691,
      "दक्षिण": 1692,
      "मानिने": 1693,
      "यरूशलेमका": 1694,
      "व्यवस्थित": 1695,
      "जसमा": 1696,
      "ढोका": 1697,
      "रचना": 1698,
      "शीर्षक": 1699,
      "सुन्न": 1700,
      "हेर्ने": 1701,
      "दिएँ": 1702,
      "प्रस्तावित": 1703,
      "सहायताको": 1704,
      "सेनाहरूका": 1705,
      "करारको": 1706,
      "जरिबाना": 1707,
      "निज": 1708,
      "भाइहरू": 1709,
      "माउस": 1710,
      "लगाए": 1711,
      "नानीहरू": 1712,
      "लगाई": 1713,
      "हुनाले": 1714,
      "आनन्द": 1715,
      "बजेट": 1716,
      "माथिको": 1717,
      "२०६३": 1718,
      "आयोग": 1719,
      "कसैको": 1720,
      "बहाल": 1721,
      "साथमा": 1722,
      "अस्पताल": 1723,
      "झूटा": 1724,
      "फल": 1725,
      "मूर्तिहरू": 1726,
      "रिक्त": 1727,
      "विद्यमान": 1728,
      "शिक्षाको": 1729,
      "सट्टा": 1730,
      "सन्दूक": 1731,
      "जिम्मेवारी": 1732,
      "प्रतिष्ठानको": 1733,
      "लगायत": 1734,
      "विद्यालय": 1735,
      "सभामा": 1736,
      "अडियो": 1737,
      "जनताको": 1738,
      "तालीम": 1739,
      "नमूना": 1740,
      "रुपैया": 1741,
      "लिखत": 1742,
      "विदा": 1743,
      "खरीद": 1744,
      "चालू": 1745,
      "पल्ट": 1746,
      "बढ": 1747,
      "सचिवले": 1748,
      "अनुमतिपत्रको": 1749,
      "उनीहरूलाई": 1750,
      "दिनुहुनेछ": 1751,
      "प्रकट": 1752,
      "बताए": 1753,
      "लिङ्क": 1754,
      "लेवी": 1755,
      "विरोधमा": 1756,
      "सर्वशक्तिमान": 1757,
      "कमजोर": 1758,
      "गर्दछु": 1759,
      "चोट": 1760,
      "जग्गामा": 1761,
      "दिनसम्म": 1762,
      "गरेपछि": 1763,
      "नपर्ने": 1764,
      "फाइलको": 1765,
      "बीस": 1766,
      "विविध": 1767,
      "६०": 1768,
      "लगातार": 1769,
      "डाउनलोड": 1770,
      "पूर्ति": 1771,
      "सीमा": 1772,
      "@": 1773,
      "अधिक": 1774,
      "कालो": 1775,
      "स्ट्रिङ": 1776,
      "कार्यहरु": 1777,
      "नलागेमा": 1778,
      "प्याकेज": 1779,
      "प्रस्तावको": 1780,
      "रोक्का": 1781,
      "लज्जित": 1782,
      "सन्": 1783,
      "दिंदा": 1784,
      "परमेश्वरबाट": 1785,
      "पुनरावलोकन": 1786,
      "बाली": 1787,
      "असुल": 1788,
      "सित": 1789,
      "३५": 1790,
      "·": 1791,
      "अधिकारको": 1792,
      "गठित": 1793,
      "पराजित": 1794,
      "यहूदाको": 1795,
      "याकूब": 1796,
      "सभाको": 1797,
      "उनीहरू": 1798,
      "क्यारेक्टर": 1799,
      "चौडाइ": 1800,
      "टगल": 1801,
      "बोर्डले": 1802,
      "यहोशूले": 1803,
      "जान्दछु": 1804,
      "भनिन्": 1805,
      "भै": 1806,
      "विश्लेषण": 1807,
      "होमबलि": 1808,
      "उपेक्षा": 1809,
      "छुट": 1810,
      "डाटाबेस": 1811,
      "न्यून": 1812,
      "स्तरको": 1813,
      "४२": 1814,
      "४८": 1815,
      "थप्न": 1816,
      "मेनु": 1817,
      "जानुहोस्": 1818,
      "ड": 1819,
      "देखाउन": 1820,
      "पुर्‍याउने": 1821,
      "सम्भार": 1822,
      "d": 1823,
      "अगुवाहरू": 1824,
      "आम्दानी": 1825,
      "उन्नत": 1826,
      "जान्दछौ": 1827,
      "मानव": 1828,
      "मालपोत": 1829,
      "राख": 1830,
      "संरचना": 1831,
      "सामुन्ने": 1832,
      "२०४७": 1833,
      "\",": 1834,
      "अफ": 1835,
      "उत्तम": 1836,
      "कम्प्युटर": 1837,
      "तिमीहरुलाई": 1838,
      "पुग्ने": 1839,
      "म्यादभित्र": 1840,
      "हालै": 1841,
      "हुनुहुन्थ्यो": 1842,
      "आयोजनाहरुको": 1843,
      "एकीकृत": 1844,
      "खेती": 1845,
      "निकायमा": 1846,
      "फोल्डरमा": 1847,
      "सञ्झ्यालमा": 1848,
      "सर्भरमा": 1849,
      "हौं": 1850,
      "।”‘": 1851,
      "खबर": 1852,
      "छैन्": 1853,
      "प्रकार्य": 1854,
      "हुनुपर्दछ": 1855,
      "=": 1856,
      "गाउ": 1857,
      "त्यसका": 1858,
      "बाकस": 1859,
      "बैंकले": 1860,
      "वस्तुहरुको": 1861,
      "सरकारलाई": 1862,
      "सल्लाह": 1863,
      "चढाउनु": 1864,
      "चारैतिर": 1865,
      "छोरीहरू": 1866,
      "तिमीहरुले": 1867,
      "बिहान": 1868,
      "३९": 1869,
      "000": 1870,
      "असक्षम": 1871,
      "गर्नलाई": 1872,
      "गल्ती": 1873,
      "तैंले": 1874,
      "भयभीत": 1875,
      "संग": 1876,
      "तिमीहरूसित": 1877,
      "पाल": 1878,
      "सैनिकहरू": 1879,
      "अन्तर्गतको": 1880,
      "निकै": 1881,
      "राख्नुहोस्": 1882,
      "संस्थाबाट": 1883,
      "स्थिर": 1884,
      "2": 1885,
      "गीत": 1886,
      "ट्रेड": 1887,
      "परिणत": 1888,
      "पर्खाल": 1889,
      "पर्यो": 1890,
      "पुन": 1891,
      "बुझ्न": 1892,
      "विश्राम": 1893,
      "सकिदैन": 1894,
      "स्वर्गदूतले": 1895,
      "३१": 1896,
      "अज्ञात": 1897,
      "अर्पण": 1898,
      "परेका": 1899,
      "लगाइएको": 1900,
      "सञ्चालित": 1901,
      "अन्यथा": 1902,
      "आत्माले": 1903,
      "पलिश्ती": 1904,
      "प्रोफाइल": 1905,
      "यहूदीहरूले": 1906,
      "शत्रुहरू": 1907,
      "स्टक": 1908,
      "आकार": 1909,
      "उनीहरूको": 1910,
      "खुल्ला": 1911,
      "तोके": 1912,
      "निर्देशक": 1913,
      "भइसकेको": 1914,
      "राजाका": 1915,
      "लगानीको": 1916,
      "संसूचक": 1917,
      "सक्दछ": 1918,
      "समयको": 1919,
      "सर्वोच्च": 1920,
      "कार्यक्रममा": 1921,
      "गाई": 1922,
      "नियममा": 1923,
      "पठाउने": 1924,
      "पापहरू": 1925,
      "कोषले": 1926,
      "दुःख": 1927,
      "नराम्रा": 1928,
      "पिताले": 1929,
      "प्रश्न": 1930,
      "वातावरणीय": 1931,
      "सरुवा": 1932,
      "सीमाना": 1933,
      "सेवाका": 1934,
      "खाद्यान्न": 1935,
      "खानु": 1936,
      "जाति": 1937,
      "बनाऊ": 1938,
      "साल": 1939,
      "दाहिने": 1940,
      "देखाउने": 1941,
      "परिवारका": 1942,
      "मरे": 1943,
      "योगदान": 1944,
      "स्थितिमा": 1945,
      "गरिदिनु": 1946,
      "याकूबले": 1947,
      "लगाउनु": 1948,
      "समुद्र": 1949,
      "उपभोग": 1950,
      "धारा": 1951,
      "सामुदायिक": 1952,
      "अपाङ्गता": 1953,
      "जल": 1954,
      "कमी": 1955,
      "दिदी": 1956,
      "प्रविधिको": 1957,
      "महान्": 1958,
      "लगाउनुहोस्": 1959,
      "खोली": 1960,
      "तिनीहरूसित": 1961,
      "बोल्न": 1962,
      "भेट्न": 1963,
      "संख्यामा": 1964,
      "हुँदैछ": 1965,
      "अधिकारीहरू": 1966,
      "कारबाहीको": 1967,
      "तिनीहरुको": 1968,
      "तोक्न": 1969,
      "पालको": 1970,
      "मार्ने": 1971,
      "विषयवस्तु": 1972,
      "व्यापारिक": 1973,
      "५००": 1974,
      "कच्चा": 1975,
      "बनाएका": 1976,
      "रहन्छ": 1977,
      "रूपान्तरण": 1978,
      "वितरणको": 1979,
      "संकलन": 1980,
      "समितिलाई": 1981,
      "हुन्थ्यो": 1982,
      "’": 1983,
      "": 1984,
      "चाहनु": 1985,
      "परिवारलाई": 1986,
      "प्रोत्साहित": 1987,
      "मान्य": 1988,
      "रातो": 1989,
      "चालु": 1990,
      "प्रणालीको": 1991,
      "प्रशासकीय": 1992,
      "मृत": 1993,
      "विश्वविद्यालय": 1994,
      "सार्न": 1995,
      "चाल": 1996,
      "जन्म": 1997,
      "जीवनको": 1998,
      "देखिएको": 1999,
      "व्यापक": 2000,
      "शब्दहरू": 2001,
      "सम्झौतामा": 2002,
      "३३": 2003,
      "३७": 2004,
      "४१": 2005,
      "इस्राएलमा": 2006,
      "तत्व": 2007,
      "तहमा": 2008,
      "नाश": 2009,
      "भन्दछु": 2010,
      "शत्रुहरूले": 2011,
      "समूहको": 2012,
      "कारणबाट": 2013,
      "ढुङ्गा": 2014,
      "प्रतिस्थापन": 2015,
      "बस्थे": 2016,
      "लेखिएका": 2017,
      "आवश्यकतानुसार": 2018,
      "दाखिल": 2019,
      "पुगे": 2020,
      "भनें": 2021,
      "महिनाभित्र": 2022,
      "पुर्याउने": 2023,
      "भूमिसुधार": 2024,
      "लेख्न": 2025,
      "होऊ": 2026,
      "अगुवा": 2027,
      "खेतमा": 2028,
      "गर्नुहुनेछ": 2029,
      "प्रसार": 2030,
      "बतायो": 2031,
      "भण्डारण": 2032,
      "सेना": 2033,
      "एस": 2034,
      "कठिन": 2035,
      "कुञ्जीपाटी": 2036,
      "तोकिदिएको": 2037,
      "पावल": 2038,
      "यरूशलेमको": 2039,
      "लग": 2040,
      "लिलाम": 2041,
      "विशेषता": 2042,
      "सिंचाइ": 2043,
      "ठ": 2044,
      "मन्त्रालयको": 2045,
      "विदेशमा": 2046,
      "सहमति": 2047,
      "आफैं": 2048,
      "एउटी": 2049,
      "की": 2050,
      "क्रम": 2051,
      "सकेनन्": 2052,
      "सेतो": 2053,
      "घरको": 2054,
      "जानेछ": 2055,
      "ध्वनि": 2056,
      "नगरपालिका": 2057,
      "पारे": 2058,
      "बढाउने": 2059,
      "मौका": 2060,
      "सिय्": 2061,
      "उद्योगको": 2062,
      "तर्क": 2063,
      "नसकिने": 2064,
      "शारीरिक": 2065,
      "सक्छु": 2066,
      "सत्र": 2067,
      "]": 2068,
      "आफ्नी": 2069,
      "केन्द्रको": 2070,
      "चेलाहरूले": 2071,
      "दोष": 2072,
      "ध्यानमा": 2073,
      "नियमावलीमा": 2074,
      "शिक्षण": 2075,
      "स्वदेशी": 2076,
      "अनिवार्य": 2077,
      "जहाज": 2078,
      "ढुवानी": 2079,
      "तर्फबाट": 2080,
      "ब्याज": 2081,
      "भएतापनि": 2082,
      "शत्रुहरूलाई": 2083,
      "सालको": 2084,
      "अवकाश": 2085,
      "आराधना": 2086,
      "गरेकोमा": 2087,
      "चिनो": 2088,
      "टाढाको": 2089,
      "देवताहरू": 2090,
      "युद्धमा": 2091,
      "वर्तमान": 2092,
      "संस्थान": 2093,
      "सम्बद्ध": 2094,
      "असूल": 2095,
      "नसकेको": 2096,
      "नसकेमा": 2097,
      "निरन्तर": 2098,
      "प्रणालीमा": 2099,
      "यहूदीहरू": 2100,
      "सुदृढ": 2101,
      "उत्पादनको": 2102,
      "कारवाही": 2103,
      "क्षेत्रबाट": 2104,
      "द": 2105,
      "बीचको": 2106,
      "बोर्ड": 2107,
      "रोज्नुहोस्": 2108,
      "सहकारी": 2109,
      "२०४६": 2110,
      "अपराध": 2111,
      "आंशिक": 2112,
      "चेतावनी": 2113,
      "टाइप": 2114,
      "दाबी": 2115,
      "परे": 2116,
      "सट्टामा": 2117,
      "तिनीहरुलाई": 2118,
      "नलिई": 2119,
      "पक्ष": 2120,
      "हानी": 2121,
      "अभाव": 2122,
      "किसिमले": 2123,
      "गुप्त": 2124,
      "भरिएको": 2125,
      "साक्षी": 2126,
      "जलस्रोत": 2127,
      "जिनोम": 2128,
      "ज्यादै": 2129,
      "ताल्चा": 2130,
      "दा": 2131,
      "निकायका": 2132,
      "लेखी": 2133,
      "छाप": 2134,
      "पारी": 2135,
      "बाह्र": 2136,
      "बिमा": 2137,
      "श्रेणीको": 2138,
      "x": 2139,
      "करिब": 2140,
      "कागजातमा": 2141,
      "किलोमिटर": 2142,
      "धरौटी": 2143,
      "नगर्नुहोस्": 2144,
      "नभई": 2145,
      "बीउ": 2146,
      "मसँग": 2147,
      "मानिसहरुलाई": 2148,
      "सुझाव": 2149,
      "क्रमबद्ध": 2150,
      "जनशक्तिको": 2151,
      "तस्वीर": 2152,
      "तहको": 2153,
      "भूमिको": 2154,
      "रहेकोमा": 2155,
      "संसारमा": 2156,
      "हुनेछु": 2157,
      "अभिवृद्धि": 2158,
      "अय्यूब": 2159,
      "ऋणको": 2160,
      "जम्मै": 2161,
      "पछाडि": 2162,
      "परिणाम": 2163,
      "प्राधिकरणले": 2164,
      "यूसुफले": 2165,
      "लेख": 2166,
      "हत्या": 2167,
      "ट्याब": 2168,
      "नक्कल": 2169,
      "पापको": 2170,
      "माझ": 2171,
      "रहनु": 2172,
      "राम्रा": 2173,
      "लाग्छ": 2174,
      "[": 2175,
      "«": 2176,
      "छविको": 2177,
      "ज्येष्ठ": 2178,
      "पच्चीस": 2179,
      "राजस्व": 2180,
      "विरोध": 2181,
      "वैकल्पिक": 2182,
      "सम्झना": 2183,
      "स्थानको": 2184,
      "स्वतः": 2185,
      "किसिम": 2186,
      "गणतन्त्र": 2187,
      "दिनुभएको": 2188,
      "पुस्तकमा": 2189,
      "३८": 2190,
      "उपयोगी": 2191,
      "उल्लेखित": 2192,
      "कमारा": 2193,
      "कार्यसम्पादन": 2194,
      "दीर्घकालीन": 2195,
      "पुस्तक": 2196,
      "पूर्वावलोकन": 2197,
      "राजाहरू": 2198,
      "c": 2199,
      "कार्यलाई": 2200,
      "जबसम्म": 2201,
      "त्र्चाइ": 2202,
      "दस्तखत": 2203,
      "नाउँको": 2204,
      "नापी": 2205,
      "निकायलाई": 2206,
      "बजारमा": 2207,
      "विद्युतीय": 2208,
      "सुसमाचार": 2209,
      "स्मृति": 2210,
      "अन्त": 2211,
      "अवधिभित्र": 2212,
      "अश्शूरका": 2213,
      "आँखा": 2214,
      "डिजाइन": 2215,
      "थिच्नुहोस्": 2216,
      "नक्सा": 2217,
      "प्रबन्धक": 2218,
      "लागेमा": 2219,
      "सन्दर्भमा": 2220,
      "सन्देशहरू": 2221,
      "कामदार": 2222,
      "चेलाहरूलाई": 2223,
      "तसर्थ": 2224,
      "परम्परागत": 2225,
      "फाइलनाम": 2226,
      "बसोबास": 2227,
      "मनोनयन": 2228,
      "मोडमा": 2229,
      "शहरहरूमा": 2230,
      "ज्यादा": 2231,
      "ठाडो": 2232,
      "देखिन": 2233,
      "पट्टि": 2234,
      "पूजाहारीहरूले": 2235,
      "प्रकाश": 2236,
      "प्रतिनिधित्व": 2237,
      "प्रबन्ध": 2238,
      "वेदीमा": 2239,
      "सम्भाव्यता": 2240,
      "कम्पनीले": 2241,
      "कोशिश": 2242,
      "पश्चिम": 2243,
      "पारिएको": 2244,
      "फ्रेम": 2245,
      "बा": 2246,
      "मिश्रमा": 2247,
      "सबभन्दा": 2248,
      "सम्भावना": 2249,
      "सातवटा": 2250,
      "स्क्रिप्ट": 2251,
      "अध्यक्षको": 2252,
      "जगेडा": 2253,
      "डर": 2254,
      "दायरा": 2255,
      "पत्रुस": 2256,
      "बराबरको": 2257,
      "<": 2258,
      "अ": 2259,
      "एकल": 2260,
      "कस्तो": 2261,
      "जिल्लाको": 2262,
      "नभएका": 2263,
      "मेट्नुहोस्": 2264,
      "वेब": 2265,
      "सुलेमान": 2266,
      "हेक्टर": 2267,
      "इस्राएलीहरूले": 2268,
      "कक्ष": 2269,
      "किताबमा": 2270,
      "गर्नुपर्नेछ": 2271,
      "जिम्मा": 2272,
      "बाध्य": 2273,
      "मुद्रक": 2274,
      "राती": 2275,
      "सुन्नु": 2276,
      "!\"": 2277,
      "झिकिएको": 2278,
      "निर्दोष": 2279,
      "लगाएको": 2280,
      "वरिपरिका": 2281,
      "होला": 2282,
      "X": 2283,
      "कार्यक्रमलाई": 2284,
      "कुराहरूको": 2285,
      "क्षेत्रभित्र": 2286,
      "द्रष्टव्य": 2287,
      "प्ले": 2288,
      "बप्तिस्मा": 2289,
      "रोजगारी": 2290,
      "सेनाहरू": 2291,
      "असमर्थ": 2292,
      "इस्राएलीहरूलाई": 2293,
      "खुबै": 2294,
      "तहकिकात": 2295,
      "तिर्नु": 2296,
      "पार्छ": 2297,
      "पुर्खाहरूले": 2298,
      "प्रमुखको": 2299,
      "बोलाए": 2300,
      "इजाजत": 2301,
      "खाए": 2302,
      "गहिरो": 2303,
      "जरुरी": 2304,
      "पाउनेछन्": 2305,
      "फाराम": 2306,
      "भनि": 2307,
      "शत्रु": 2308,
      "स्त्रीहरू": 2309,
      "हुनसक्छ": 2310,
      "३४": 2311,
      "कागज": 2312,
      "छोडेर": 2313,
      "दान": 2314,
      "नगद": 2315,
      "पर्वतमा": 2316,
      "पा": 2317,
      "प्राधिकरणको": 2318,
      "बजारको": 2319,
      "भौगोलिक": 2320,
      "सुरक्षाको": 2321,
      "स्तुति": 2322,
      "हित": 2323,
      "हुन्न": 2324,
      "जमानत": 2325,
      "तपाईँसँग": 2326,
      "तेर्सो": 2327,
      "महत्व": 2328,
