[PAD]	0
[EOS]	0
[UNK]	0
[SOS]	0
[MASK]	0
र्	-0
▁स	-1
▁प	-2
को	-3
्र	-4
मा	-5
▁ग	-6
का	-7
न्	-8
▁त	-9
हर	-10
्य	-11
ले	-12
ने	-13
▁अ	-14
ला	-15
नि	-16
▁व	-17
▁क	-18
हरू	-19
▁र	-20
▁ब	-21
नु	-22
स्	-23
▁भ	-24
▁गर्	-25
▁ह	-26
▁द	-27
▁म	-28
▁प्र	-29
▁य	-30
ति	-31
ार	-32
▁ज	-33
क्	-34
ना	-35
▁आ	-36
लाई	-37
▁उ	-38
▁गर	-39
ित	-40
म्	-41
यो	-42
▁छ	-43
▁ति	-44
▁मा	-45
नी	-46
▁।	-47
▁नि	-48
ाल	-49
▁(	-50
..	-51
▁का	-52
▁वि	-53
था	-54
ता	-55
नेछ	-56
▁पर	-57
ेश	-58
िए	-59
▁हु	-60
त्र	-61
▁न	-62
ाँ	-63
मी	-64
्व	-65
▁ख	-66
रा	-67
दा	-68
▁श	-69
िक	-70
▁त्य	-71
ाट	-72
नुह	-73
▁वा	-74
▁ए	-75
▁च	-76
ाउ	-77
स्त	-78
▁ला	-79
▁ल	-80
▁कु	-81
हरु	-82
▁भए	-83
▁गर्न	-84
▁थ	-85
र्य	-86
▁सम्	-87
्ट	-88
क्ष	-89
ोज	-90
्या	-91
कार	-92
▁मानि	-93
वा	-94
पा	-95
धि	-96
बाट	-97
ेर	-98
▁रा	-99
ोस्	-100
▁मानिस	-101
▁लाग	-102
▁परम	-103
▁फ	-104
▁यस	-105
▁पर्	-106
ेको	-107
▁दि	-108
िम	-109
नुहोस्	-110
▁अनि	-111
न्छ	-112
त्	-113
ल्	-114
▁तिनी	-115
▁सम	-116
▁तिमी	-117
रण	-118
▁उप	-119
द्	-120
हरूले	-121
▁सं	-122
या	-123
जा	-124
प्र	-125
....	-126
▁कार्य	-127
▁लागि	-128
▁अनु	-129
▁गर्ने	-130
▁दे	-131
ष्ट	-132
▁यो	-133
ाइ	-134
्न	-135
▁सा	-136
ैन	-137
न्ध	-138
▁सु	-139
योग	-140
▁स्	-141
▁आफ	-142
▁व्य	-143
हरूलाई	-144
स्था	-145
्रा	-146
ही	-147
मोज	-148
मोजिम	-149
▁इ	-150
हाँ	-151
▁तथा	-152
वि	-153
भु	-154
ान	-155
न्द	-156
हि	-157
▁के	-158
▁भएको	-159
री	-160
ियो	-161
▁कि	-162
▁प्रा	-163
▁भन्	-164
िएको	-165
▁बमोजिम	-166
्त	-167
▁हा	-168
▁पनि	-169
▁ध	-170
▁प्रति	-171
नै	-172
बन्ध	-173
प्रभु	-174
▁गर्नुहोस्	-175
▁सक्	-176
पाई	-177
▁पा	-178
▁एक	-179
▁पु	-180
▁परमप्रभु	-181
▁कुनै	-182
▁२	-183
ारी	-184
▁अन्	-185
▁को	-186
▁तपाई	-187
▁ना	-188
▁१	-189
हरूको	-190
▁देख	-191
▁त्यस	-192
टा	-193
देश	-194
हा	-195
▁परि	-196
▁तर	-197
नको	-198
क्ति	-199
्च	-200
्रो	-201
▁गरि	-202
▁से	-203
▁गरी	-204
ङ्	-205
▁गरे	-206
यम	-207
▁सम्बन्ध	-208
▁ः	-209
▁निर्	-210
ूर्	-211
▁थिए	-212
▁क्	-213
लो	-214
िति	-215
▁हो	-216
गा	-217
▁गर्नु	-218
▁ती	-219
क्र	-220
्वर	-221
एको	-222
▁बा	-223
▁क्ष	-224
दि	-225
र्थ	-226
▁"	-227
ध्य	-228
▁भने	-229
ेश्वर	-230
रि	-231
सा	-232
▁परमेश्वर	-233
बै	-234
▁ड	-235
▁रह	-236
पत्र	-237
▁आफ्न	-238
▁छो	-239
भा	-240
▁ने	-241
▁“	-242
कास	-243
स्तो	-244
▁थियो	-245
▁हुनेछ	-246
दन	-247
▁घ	-248
द्य	-249
पाल	-250
▁सबै	-251
लि	-252
ास	-253
र्ष	-254
रू	-255
त्य	-256
नुहु	-257
▁विश	-258
फा	-259
प्त	-260
▁कुरा	-261
ित्र	-262
ेत्र	-263
जना	-264
▁अधि	-265
▁सो	-266
रो	-267
एल	-268
▁मु	-269
धार	-270
▁ठ	-271
▁क्षेत्र	-272
ूच	-273
▁काम	-274
▁स्व	-275
▁व्यव	-276
▁नेपाल	-277
▁प्रयोग	-278
यन	-279
न्त	-280
माण	-281
ँग	-282
▁सक	-283
ालय	-284
्री	-285
▁छैन	-286
▁आफ्नो	-287
ूल	-288
ेक	-289
ेल	-290
ाँच	-291
ैले	-292
मि	-293
▁जा	-294
र्ता	-295
▁बना	-296
▁त्यो	-297
▁स्था	-298
........	-299
ोक	-300
▁विकास	-301
▁ऐ	-302
न्न	-303
ारा	-304
▁सि	-305
▁अधिकार	-306
दै	-307
रु	-308
▁दु	-309
क्त	-310
नुभ	-311
पमा	-312
सम्	-313
▁निम्	-314
खा	-315
▁राख	-316
▁अव	-317
ीक	-318
▁ट	-319
मान	-320
▁एउ	-321
▁हामी	-322
▁लि	-323
नुहुन्छ	-324
▁बढ	-325
ाउने	-326
▁तिनीहरू	-327
▁व्यक्ति	-328
ौं	-329
र्ग	-330
▁गरेको	-331
भि	-332
▁सर	-333
▁मानिसहरू	-334
पर्	-335
▁इस	-336
▁बि	-337
▁२०	-338
▁कर्	-339
▁भयो	-340
▁उहाँ	-341
सले	-342
▁दा	-343
▁उत्	-344
▁अन्य	-345
▁पर्छ	-346
ेका	-347
रह	-348
वश	-349
▁रु	-350
न्त्र	-351
्राएल	-352
▁सेवा	-353
ब्	-354
दैन	-355
▁नै	-356
▁रू	-357
▁अनुस	-358
छि	-359
नमा	-360
सँग	-361
▁बो	-362
म्रो	-363
▁तपाईँ	-364
▁निम्ति	-365
▁संस्था	-366
▁इस्राएल	-367
ाउँ	-368
्यक	-369
क्रम	-370
वे	-371
ाइल	-372
▁छन्	-373
▁एउटा	-374
▁तपाईं	-375
▁प्राप्त	-376
▁व्यवस्था	-377
थि	-378
स्थ	-379
▁सरकार	-380
नले	-381
यमा	-382
▁ले	-383
स्तु	-384
▁किन	-385
वश्यक	-386
दछ	-387
ीय	-388
ुट	-389
ञ्च	-390
ाउन	-391
स्ता	-392
▁पर्नेछ	-393
▁पू	-394
▁बै	-395
नुभयो	-396
उँ	-397
ज्	-398
द्ध	-399
ेरो	-400
हरुको	-401
▁आवश्यक	-402
▁ऐन	-403
▁समिति	-404
ञ्	-405
ेशू	-406
▁खा	-407
▁सूच	-408
▁हुने	-409
डी	-410
दी	-411
क्षा	-412
▁दिन	-413
▁येशू	-414
▁गरिएको	-415
याँ	-416
ाली	-417
ोजना	-418
▁मेरो	-419
▁राजा	-420
▁योजना	-421
ग्	-422
जी	-423
▁चा	-424
पूर्	-425
▁फाइल	-426
▁वर्ष	-427
▁तिमीहरू	-428
ेत	-429
▁यह	-430
▁यी	-431
ल्ला	-432
▁नाम	-433
▁मूल	-434
▁केही	-435
ङ्क	-436
द्धि	-437
सम्म	-438
▁शहर	-439
▁हुन्छ	-440
▁तिनीहरूले	-441
दे	-442
ली	-443
न्य	-444
▁भू	-445
▁पुन	-446
▁हुन	-447
ण्	-448
▁अस	-449
▁जि	-450
▁जो	-451
▁हे	-452
ेन	-453
००	-454
मति	-455
हाय	-456
▁या	-457
▁त्यस्तो	-458
▁परमप्रभुले	-459
ती	-460
ज्ञ	-461
रमा	-462
ालन	-463
▁सह	-464
▁धेर	-465
ष्ट्र	-466
▁मैले	-467
▁गर्दा	-468
▁पर्ने	-469
की	-470
ेट	-471
ण्ड	-472
▁वित	-473
▁धेरै	-474
िय	-475
ेष	-476
▁तब	-477
▁मि	-478
▁सम्बन्धित	-479
सु	-480
धिक	-481
▁पूर्	-482
▁अनुमति	-483
▁कार्यक्रम	-484
▁मानिसहरूलाई	-485
यु	-486
जार	-487
दान	-488
ेमा	-489
▁अर्	-490
्वारा	-491
▁नियम	-492
ोग	-493
▁झ	-494
▁ढ	-495
छन्	-496
नियम	-497
पादन	-498
▁आफ्	-499
▁छोरा	-500
▁देखि	-501
▁सम्झ	-502
गर	-503
ृत	-504
▁तोक	-505
▁दिए	-506
नेछन्	-507
ृद्धि	-508
▁मलाई	-509
शा	-510
ूह	-511
▁३	-512
निक	-513
▁जु	-514
▁मो	-515
▁शि	-516
▁परिव	-517
▁मात्र	-518
▁विश्व	-519
▁प्रत्य	-520
सित	-521
ाउनु	-522
▁देश	-523
▁यहू	-524
▁आदेश	-525
गत	-526
छु	-527
डा	-528
धा	-529
मु	-530
।"	-531
पछि	-532
वरण	-533
ेला	-534
▁उपल	-535
सं	-536
▁कस	-537
▁समा	-538
▁रूपमा	-539
▁५	-540
दफा	-541
्ने	-542
▁उस	-543
▁सद	-544
वेदन	-545
▁राज	-546
▁सर्	-547
▁भूमि	-548
▁विशेष	-549
▁सम्बन्धी	-550
कम	-551
स्य	-552
ीमा	-553
ीकरण	-554
▁चाह	-555
▁पहि	-556
▁रकम	-557
▁हुँ	-558
▁दिनु	-559
▁भएका	-560
▁सञ्च	-561
▁आफ्ना	-562
▁उपदफा	-563
▁गरिनेछ	-564
ुल	-565
भाव	-566
▁बच	-567
स्तै	-568
▁विष	-569
▁रहेको	-570
▁सक्नेछ	-571
▁निर्माण	-572
▁राष्ट्र	-573
▁प्रत्येक	-574
▁मानिसहरूले	-575
नो	-576
शत	-577
ष्	-578
हु	-579
।”	-580
क्ट	-581
▁जब	-582
क्ता	-583
क्षण	-584
▁यदि	-585
▁कारण	-586
द्वारा	-587
▁तिनीहरूलाई	-588
इन	-589
बा	-590
ेस	-591
▁४	-592
देख	-593
र्फ	-594
▁जन	-595
र्ने	-596
▁सकि	-597
न्द्र	-598
हरुमा	-599
▁कर्म	-600
▁मिति	-601
▁गर्नेछ	-602
▁प्रतिशत	-603
रको	-604
ान्	-605
कारी	-606
▁आयो	-607
▁अध्य	-608
▁अन्त	-609
▁बनाउ	-610
▁सन्द	-611
▁सदस्य	-612
▁प्रमाण	-613
प्	-614
चार	-615
ृति	-616
ोल्	-617
▁अग	-618
▁मह	-619
▁दफा	-620
कर्ता	-621
▁अवधि	-622
हरुलाई	-623
▁जिल्ला	-624
टी	-625
धन	-626
फल	-627
सी	-628
ून	-629
▁औ	-630
एका	-631
ङ्ग	-632
मिक	-633
िया	-634
▁भा	-635
नाले	-636
ारको	-637
▁जुन	-638
▁साथ	-639
युक्त	-640
हरूमा	-641
▁उपनियम	-642
▁तिम्रो	-643
▁बमोजिमको	-644
▁परमेश्वरले	-645
न्ट	-646
भाग	-647
स्क	-648
▁खु	-649
चारी	-650
न्दा	-651
न्या	-652
हारी	-653
▁अभि	-654
▁चयन	-655
▁बढी	-656
▁पूजा	-657
▁सूचना	-658
ंक	-659
घि	-660
कको	-661
र्च	-662
्यो	-663
▁जी	-664
▁दर	-665
▁फि	-666
ख्या	-667
▁निका	-668
▁उपलब्	-669
▁त्यहाँ	-670
र्त	-671
र्श	-672
ारे	-673
पूर्ण	-674
▁आधार	-675
▁स्वा	-676
▁गरेका	-677
▁देहाय	-678
▁वस्तु	-679
▁कर्मचारी	-680
▁कार्यालय	-681
च्	-682
जन	-683
रे	-684
तको	-685
भने	-686
श्र	-687
▁कृ	-688
▁लग	-689
▁हि	-690
ध्ये	-691
नलाई	-692
▁जग्	-693
▁समय	-694
▁पार्	-695
▁व्या	-696
▁गरिने	-697
▁उपलब्ध	-698
ज्ञा	-699
त्ति	-700
देखि	-701
▁कुल	-702
▁फर्	-703
▁लगा	-704
▁सेट	-705
द्योग	-706
भित्र	-707
हरूका	-708
▁जग्गा	-709
▁किनभने	-710
▁तिमीले	-711
▁उत्पादन	-712
▁केन्द्र	-713
▁तपाईँले	-714
ड्	-715
म्प	-716
िता	-717
▁अब	-718
▁कर	-719
▁ता	-720
र्या	-721
▁अघि	-722
▁बाट	-723
▁जसले	-724
▁प्रव	-725
▁सन्देश	-726
▁अधिकारी	-727
▁हुनुहुन्छ	-728
ंश	-729
कै	-730
छौ	-731
...	-732
काश	-733
नका	-734
सार	-735
िका	-736
▁गु	-737
ष्टि	-738
▁उद्	-739
▁लेख	-740
भिन्न	-741
▁नयाँ	-742
▁अर्को	-743
▁प्रवि	-744
▁उहाँले	-745
▁सञ्चालन	-746
▁इस्राएलका	-747
जत	-748
सि	-749
पना	-750
▁घर	-751
▁चि	-752
▁नग	-753
▁नभ	-754
▁मे	-755
▁शु	-756
माथि	-757
▁खर्च	-758
▁जाँच	-759
▁दर्ता	-760
▁भन्ने	-761
▁मूल्य	-762
▁आयोजना	-763
▁प्रदान	-764
▁मन्त्र	-765
▁शिक्षा	-766
▁पूजाहारी	-767
▁तिमीहरूले	-768
▁व्यक्तिले	-769
वी	-770
मुख	-771
र्ड	-772
लिक	-773
व्य	-774
▁पठ	-775
क्षम	-776
द्यु	-777
हिले	-778
ालको	-779
▁जान	-780
▁महि	-781
▁विभाग	-782
▁विवरण	-783
▁विश्वास	-784
▁भन्नुभयो	-785
तर	-786
पन	-787
मो	-788
▁६	-789
उने	-790
नीय	-791
यार	-792
ल्य	-793
ुवा	-794
▁रो	-795
▁लु	-796
▁शा	-797
जाजत	-798
▁जीव	-799
▁पेश	-800
▁बस्	-801
भन्दा	-802
रहेको	-803
▁उसले	-804
▁सकेन	-805
▁समूह	-806
▁इजाजत	-807
▁गर्दै	-808
▁जस्तै	-809
▁भित्र	-810
▁त्यसपछि	-811
▁विभिन्न	-812
ऊद	-813
दो	-814
कमा	-815
ट्ट	-816
म्भ	-817
श्च	-818
षद्	-819
▁ठू	-820
कारण	-821
▁दुई	-822
▁पार	-823
▁मुख	-824
हरुले	-825
▁ग्रा	-826
▁हुनु	-827
▁भन्दा	-828
▁मूल्या	-829
▁भन्नाले	-830
▁परमेश्वरको	-831
एर	-832
चि	-833
डि	-834
णा	-835
सक	-836
ेम	-837
ैं	-838
ष्ठ	-839
्रि	-840
▁जे	-841
▁बस	-842
म्रा	-843
िएका	-844
▁खोज	-845
▁भनी	-846
▁हात	-847
▁दाऊद	-848
▁सम्प	-849
▁हुन्	-850
▁गर्दछ	-851
▁सक्ने	-852
▁समितिको	-853
▁परमप्रभुको	-854
................	-855
बु	-856
यी	-857
शो	-858
ूर	-859
च्च	-860
डीई	-861
शले	-862
▁पृ	-863
▁बी	-864
ञ्जी	-865
पर्छ	-866
ीहरू	-867
▁बिक	-868
▁हेर	-869
वित्र	-870
▁दिने	-871
▁भएमा	-872
▁वितरण	-873
▁वित्त	-874
▁कुराहरू	-875
▁परिवर्त	-876
▁मन्त्रालय	-877
▁अनुमतिपत्र	-878
गो	-879
पु	-880
मक	-881
▁-	-882
जिक	-883
पनि	-884
र्न	-885
▁अद	-886
▁थप	-887
▁था	-888
त्रु	-889
र्गत	-890
विधा	-891
ान्व	-892
▁उनी	-893
▁पदा	-894
▁बैठ	-895
▁रुप	-896
स्थ्य	-897
▁न्या	-898
▁बैंक	-899
▁माथि	-900
▁लक्ष	-901
▁विषय	-902
▁शक्ति	-903
▁अनुसूच	-904
▁प्रमुख	-905
▁स्थानीय	-906
▁कार्यान्व	-907
कि	-908
टक	-909
ोर	-910
ज्य	-911
वाद	-912
स्व	-913
हिर	-914
्रे	-915
▁जल	-916
▁डे	-917
▁बु	-918
ङ्कन	-919
ताको	-920
देशी	-921
ुट्ट	-922
▁निज	-923
▁बचत	-924
रूशले	-925
▁प्रश	-926
▁केडीई	-927
▁जस्तो	-928
▁तिनले	-929
▁यहूदा	-930
▁व्याप	-931
▁अनुसार	-932
▁परिषद्	-933
▁बिक्री	-934
▁बृद्धि	-935
▁सम्झनु	-936
▁वित्तीय	-937
▁तिनीहरूको	-938
▁सम्बन्धमा	-939
▁तिमीहरूलाई	-940
ठन	-941
लग	-942
सम	-943
ूब	-944
▁७	-945
उनु	-946
च्छ	-947
नन्	-948
मको	-949
मित	-950
धारण	-951
▁अरू	-952
▁कार	-953
▁क्र	-954
▁पछि	-955
▁संर	-956
देश्य	-957
रहेका	-958
▁खोल्	-959
▁ख्री	-960
▁ठाउँ	-961
▁तयार	-962
▁सिर्	-963
▁पूर्व	-964
▁बाहिर	-965
▁मिश्र	-966
▁यसर्थ	-967
▁यस्तो	-968
▁स्थान	-969
▁कुञ्जी	-970
▁पवित्र	-971
▁यरूशले	-972
▁येशूले	-973
▁सुविधा	-974
▁अध्यक्ष	-975
▁ख्रीष्ट	-976
उन	-977
भर	-978
वल	-979
ेद	-980
▁ऊ	-981
▁–	-982
म्ब	-983
लेख	-984
संग	-985
▁आइ	-986
क्टर	-987
्रोत	-988
▁जन्	-989
▁ताल	-990
▁पाप	-991
▁भाग	-992
न्छन्	-993
▁आयोग	-994
▁उसको	-995
▁बाटो	-996
▁मोशा	-997
▁यसको	-998
▁अहिले	-999
▁दिएको	-1000
▁निकाय	-1001
▁मध्ये	-1002
▁प्रकार	-1003
▁प्रकाश	-1004
▁यसकारण	-1005
▁हामीले	-1006
▁सरकारले	-1007
▁सिर्जना	-1008
▁इस्राएली	-1009
▁उद्देश्य	-1010
▁इजाजतपत्र	-1011
के	-1012
चल	-1013
टन	-1014
शु	-1015
ाए	-1016
ोड	-1017
त्व	-1018
धान	-1019
परि	-1020
बार	-1021
यास	-1022
ुटि	-1023
▁कै	-1024
▁छा	-1025
कृति	-1026
ीकृत	-1027
▁पाठ	-1028
र्थिक	-1029
▁खण्ड	-1030
▁ठूलो	-1031
▁राख्	-1032
▁तापनि	-1033
▁पुनरा	-1034
▁यहूदी	-1035
▁उद्योग	-1036
▁लक्ष्य	-1037
▁तपाईंले	-1038
▁तिमीलाई	-1039
▁स्थापना	-1040
▁क्षेत्रमा	-1041
▁स्वास्थ्य	-1042
▁कार्यान्वयन	-1043
कु	-1044
जु	-1045
थे	-1046
धी	-1047
पर	-1048
भव	-1049
यौ	-1050
हो	-1051
▁'	-1052
करण	-1053
कले	-1054
चिव	-1055
ञ्ज	-1056
न्ड	-1057
लको	-1058
▁गए	-1059
▁जस	-1060
▁रङ	-1061
ँदैन	-1062
कहाँ	-1063
णाली	-1064
त्मक	-1065
र्शन	-1066
ैनिक	-1067
्यान	-1068
▁अगम	-1069
▁काग	-1070
▁कान	-1071
▁किस	-1072
▁छोड	-1073
▁जना	-1074
▁त्र	-1075
बन्धी	-1076
स्ताव	-1077
स्थित	-1078
▁अदाल	-1079
▁पूरा	-1080
▁बजार	-1081
▁यहाँ	-1082
▁सम्म	-1083
▁हजार	-1084
पूर्ति	-1085
▁आफ्नै	-1086
▁उपयोग	-1087
▁रुपमा	-1088
▁आर्थिक	-1089
▁त्रुटि	-1090
▁प्रयास	-1091
▁अनुसूची	-1092
▁परिवर्तन	-1093
▁प्रस्ताव	-1094
पत	-1095
शी	-1096
षा	-1097
▁९	-1098
वली	-1099
विक	-1100
ितो	-1101
ेरि	-1102
▁तह	-1103
▁रि	-1104
▁रे	-1105
▁सी	-1106
द्दा	-1107
नीति	-1108
्याल	-1109
▁उल्	-1110
▁चार	-1111
▁नगर	-1112
▁न्य	-1113
▁संग	-1114
▁सुर	-1115
न्तरण	-1116
▁कर्त	-1117
▁कारो	-1118
▁गर्छ	-1119
▁नाउँ	-1120
▁सहाय	-1121
▁सुरु	-1122
▁होइन	-1123
द्यालय	-1124
बमोजिम	-1125
▁गराउन	-1126
▁निर्ण	-1127
▁विस्त	-1128
▁सहयोग	-1129
▁प्रभाव	-1130
▁व्यवसा	-1131
सम्बन्धी	-1132
▁तपाईँको	-1133
▁यरूशलेम	-1134
▁हामीलाई	-1135
कन	-1136
चा	-1137
जि	-1138
टो	-1139
ढा	-1140
भो	-1141
सो	-1142
ूत	-1143
जात	-1144
रिद	-1145
रोध	-1146
ारो	-1147
▁कम	-1148
▁ची	-1149
▁छु	-1150
▁प्	-1151
नेछु	-1152
म्मा	-1153
ल्लो	-1154
▁अति	-1155
▁दिइ	-1156
▁नाप	-1157
▁पत्	-1158
▁बार	-1159
▁बाह	-1160
▁मर्	-1161
▁योग	-1162
▁स्थ	-1163
दर्शन	-1164
पर्ने	-1165
ारम्भ	-1166
▁अधिक	-1167
▁आएको	-1168
▁मन्द	-1169
▁यसरी	-1170
▁श्री	-1171
▁संशो	-1172
▁समेत	-1173
▁आज्ञा	-1174
▁प्रचल	-1175
▁प्राथ	-1176
▁मुख्य	-1177
▁समयमा	-1178
▁अनुमान	-1179
▁निवेदन	-1180
▁पदार्थ	-1181
▁मुद्दा	-1182
▁विद्यु	-1183
▁निर्देश	-1184
▁प्रविधि	-1185
▁प्रारम्भ	-1186
▁सम्पत्ति	-1187
▁प्रतिवेदन	-1188
▁प्रमाणपत्र	-1189
▁मूल्याङ्कन	-1190
▁प्रयोगकर्ता	-1191
यर	-1192
सर	-1193
▁८	-1194
एमा	-1195
लमा	-1196
वलो	-1197
ामा	-1198
िएर	-1199
ेरी	-1200
▁एव	-1201
▁गो	-1202
▁चु	-1203
▁दो	-1204
▁यि	-1205
▁हर	-1206
त्री	-1207
नीको	-1208
वारी	-1209
▁आत्	-1210
▁काठ	-1211
▁चाँ	-1212
▁चीज	-1213
▁तीन	-1214
▁तुल	-1215
▁निय	-1216
▁पाइ	-1217
▁ल्य	-1218
▁सजा	-1219
▁अगमव	-1220
▁असफल	-1221
▁ढाँच	-1222
▁धितो	-1223
▁नजिक	-1224
▁फेरि	-1225
▁अदालत	-1226
▁किसिम	-1227
▁त्यही	-1228
▁प्रेम	-1229
▁अध्ययन	-1230
▁कागजात	-1231
▁गराउने	-1232
▁निर्णय	-1233
▁प्रवेश	-1234
▁विदेशी	-1235
ाउनुहोस्	-1236
▁कर्तव्य	-1237
▁कारोबार	-1238
▁मानिसले	-1239
▁व्यापार	-1240
▁प्राथमिक	-1241
पि	-1242
फि	-1243
मू	-1244
मे	-1245
ृह	-1246
ैठ	-1247
चना	-1248
ठित	-1249
डान	-1250
द्र	-1251
बलि	-1252
ालक	-1253
ेगा	-1254
▁चौ	-1255
▁पद	-1256
▁भइ	-1257
▁भे	-1258
▁मौ	-1259
▁वै	-1260
▁शै	-1261
▁हट	-1262
▁१०	-1263
▁११	-1264
निर्	-1265
ल्यै	-1266
▁कति	-1267
▁कृष	-1268
▁परा	-1269
▁रोज	-1270
▁वटा	-1271
▁शब्	-1272
▁शास	-1273
▁साम	-1274
▁सुन	-1275
क्रमण	-1276
र्षिक	-1277
ेगाना	-1278
▁उच्च	-1279
▁उनले	-1280
▁कायम	-1281
▁गरेर	-1282
▁नीति	-1283
▁पत्र	-1284
▁पर्य	-1285
▁बोल्	-1286
▁मूर्	-1287
▁मेरा	-1288
▁ल्या	-1289
▁वर्ग	-1290
▁सक्छ	-1291
▁साँच	-1292
▁साथै	-1293
▁सार्	-1294
क्रिया	-1295
न्त्रण	-1296
▁उसलाई	-1297
▁एकजना	-1298
▁खोल्न	-1299
▁गरेमा	-1300
▁दुष्ट	-1301
▁नियमा	-1302
▁मन्दि	-1303
▁शत्रु	-1304
▁स्रोत	-1305
▁अवस्था	-1306
▁ठेगाना	-1307
▁अनुसन्ध	-1308
▁तोकिएको	-1309
▁देखिन्छ	-1310
▁प्रचलित	-1311
▁निर्धारण	-1312
ऋण	-1313
तम	-1314
पो	-1315
बो	-1316
वै	-1317
ुक	-1318
▁ओ	-1319
दिए	-1320
मता	-1321
मती	-1322
मीण	-1323
यात	-1324
वटा	-1325
०००	-1326
▁अझ	-1327
▁आँ	-1328
▁ऋण	-1329
▁गा	-1330
▁छौ	-1331
▁थि	-1332
▁दृ	-1333
▁धा	-1334
▁पि	-1335
▁बे	-1336
▁वन	-1337
तर्फ	-1338
पर्क	-1339
लग्न	-1340
वाला	-1341
स्तर	-1342
ैयाँ	-1343
ोल्ड	-1344
▁उपा	-1345
▁कोष	-1346
▁देव	-1347
▁परी	-1348
▁पाल	-1349
▁माग	-1350
▁मेट	-1351
▁रूप	-1352
▁समु	-1353
खास्त	-1354
धारित	-1355
र्थना	-1356
ुट्टा	-1357
▁खरिद	-1358
▁जारी	-1359
▁जीवन	-1360
▁परिच	-1361
▁लिने	-1362
▁होस्	-1363
▁कसैले	-1364
▁कानून	-1365
▁न्याय	-1366
▁बाहेक	-1367
▁सम्झौ	-1368
▁उहाँको	-1369
▁क्षमता	-1370
▁बारेमा	-1371
▁संशोधन	-1372
विद्यालय	-1373
▁आपूर्ति	-1374
▁ग्रामीण	-1375
▁जानकारी	-1376
▁प्रणाली	-1377
▁संरक्षण	-1378
▁नियमावली	-1379
▁अनुसन्धान	-1380
▁प्रार्थना	-1381
चन	-1382
ठा	-1383
ण्ट	-1384
तिर	-1385
थवा	-1386
निज	-1387
माड	-1388
षित	-1389
हान	-1390
▁अन	-1391
▁औष	-1392
▁घट	-1393
▁टा	-1394
▁नव	-1395
▁यु	-1396
▁१९	-1397
क्षक	-1398
त्या	-1399
नेको	-1400
योजन	-1401
रुवा	-1402
स्या	-1403
▁...	-1404
▁एवं	-1405
▁कहि	-1406
▁खेत	-1407
▁गठन	-1408
▁पृथ	-1409
▁बलि	-1410
▁मान	-1411
▁मेल	-1412
▁सङ्	-1413
▁सात	-1414
तावरण	-1415
वलोकन	-1416
▁अथवा	-1417
▁अर्थ	-1418
▁कम्प	-1419
▁खनिज	-1420
▁खाली	-1421
▁छोरी	-1422
▁जडान	-1423
▁पाँच	-1424
▁पारि	-1425
▁पुनः	-1426
▁भनेर	-1427
▁सचिव	-1428
▁सहित	-1429
▁सीमा	-1430
▁सेना	-1431
नुभएको	-1432
▁आत्मा	-1433
▁गरियो	-1434
▁गर्छु	-1435
▁तालिम	-1436
▁तोकिए	-1437
▁न्यून	-1438
▁बनाउँ	-1439
▁भन्नु	-1440
▁यसलाई	-1441
▁लगानी	-1442
▁समक्ष	-1443
▁हालको	-1444
▁अवधिमा	-1445
▁गर्नका	-1446
▁परिवार	-1447
▁पूर्वा	-1448
▁प्रावि	-1449
▁विषयमा	-1450
▁वृद्धि	-1451
▁संलग्न	-1452
▁दरखास्त	-1453
▁नियुक्त	-1454
▁येशूलाई	-1455
▁लेखिएको	-1456
▁वातावरण	-1457
▁विद्युत	-1458
▁सकिँदैन	-1459
▁सम्पर्क	-1460
▁अगमवक्ता	-1461
▁सम्पूर्ण	-1462
▁तिमीहरूको	-1463
▁राष्ट्रिय	-1464
▁मानिसहरूको	-1465
▁व्यक्तिलाई	-1466
मै	-1467
वज	-1468
िङ	-1469
▁्	-1470
खित	-1471
चित	-1472
ञ्झ	-1473
तिक	-1474
द्द	-1475
पया	-1476
पाद	-1477
मले	-1478
योज	-1479
राब	-1480
रोड	-1481
लाक	-1482
वाट	-1483
ोक्	-1484
▁खो	-1485
▁टे	-1486
▁पो	-1487
▁भर	-1488
▁भु	-1489
▁लै	-1490
तिको	-1491
न्दु	-1492
सुकै	-1493
ाइरे	-1494
▁असल	-1495
▁अस्	-1496
▁आउँ	-1497
▁इन्	-1498
▁कन्	-1499
▁क्य	-1500
▁पुग	-1501
▁बता	-1502
▁बाँ	-1503
▁भएर	-1504
▁माल	-1505
▁लिई	-1506
▁वरि	-1507
▁स्प	-1508
क्षित	-1509
च्छेद	-1510
ताहरू	-1511
नीहरू	-1512
▁ऐनको	-1513
▁औषधि	-1514
▁करोड	-1515
▁कृषि	-1516
▁क्या	-1517
▁क्रम	-1518
▁चेला	-1519
▁नष्ट	-1520
▁निजी	-1521
▁पक्ष	-1522
▁लागू	-1523
▁सजाय	-1524
▁सामा	-1525
प्रयोग	-1526
▁निश्च	-1527
▁पहिलो	-1528
▁पाउने	-1529
▁पृथ्व	-1530
▁प्रभु	-1531
▁फोल्ड	-1532
▁बनाउन	-1533
▁महिला	-1534
▁मालिक	-1535
▁समर्थ	-1536
▁हस्ता	-1537
ञ्झ्याल	-1538
▁काठमाड	-1539
▁गर्नुभ	-1540
▁त्यसको	-1541
▁नवीकरण	-1542
▁सहायता	-1543
▁स्त्री	-1544
▁तिनीहरु	-1545
▁योजनामा	-1546
▁वार्षिक	-1547
▁विस्तार	-1548
▁सम्पादन	-1549
▁सरकारको	-1550
▁क्षेत्रको	-1551
▁तिनीहरूका	-1552
▁नियन्त्रण	-1553
▁प्रक्रिया	-1554
▁प्राविधिक	-1555
▁व्यवस्थापन	-1556
▁सक्नुहुन्छ	-1557
▁विश्वविद्यालय	-1558
यक	-1559
यत	-1560
वत	-1561
व्	-1562
हे	-1563
ीत	-1564
▁:	-1565
▁t	-1566
इन्	-1567
कल्	-1568
बुझ	-1569
रका	-1570
ारि	-1571
▁अप	-1572
▁उठ	-1573
▁चढ	-1574
▁ढु	-1575
▁भई	-1576
▁मृ	-1577
▁यू	-1578
अन्त	-1579
तिमी	-1580
थ्यो	-1581
दिनु	-1582
नामा	-1583
नेछौ	-1584
न्छु	-1585
न्नु	-1586
▁आफू	-1587
▁गुण	-1588
▁छवि	-1589
▁नहु	-1590
▁पाउ	-1591
▁याक	-1592
▁लाई	-1593
▁सँग	-1594
▁सही	-1595
▁स्ट	-1596
▁स्त	-1597
▁२०१	-1598
जामती	-1599
मध्ये	-1600
मित्त	-1601
लेमान	-1602
वस्तु	-1603
▁आउने	-1604
▁आएका	-1605
▁घरमा	-1606
▁जहाँ	-1607
▁ट्या	-1608
▁दण्ड	-1609
▁पालन	-1610
▁पावल	-1611
▁पुरा	-1612
▁प्रो	-1613
▁बैठक	-1614
▁रोक्	-1615
▁लैजा	-1616
▁शब्द	-1617
▁सङ्क	-1618
▁सत्य	-1619
▁साना	-1620
▁सिका	-1621
▁सूची	-1622
भोक्ता	-1623
योजनको	-1624
▁अक्षम	-1625
▁अगुवा	-1626
▁उत्तर	-1627
▁कृपया	-1628
▁पर्दछ	-1629
▁पहिले	-1630
▁माध्य	-1631
▁राज्य	-1632
▁वास्त	-1633
▁सवारी	-1634
▁सैनिक	-1635
▁हुलाक	-1636
ाइरेक्ट	-1637
▁आक्रमण	-1638
▁कारणले	-1639
▁राजस्व	-1640
▁राजाले	-1641
▁वरिपरि	-1642
▁संख्या	-1643
▁समस्या	-1644
▁सरकारी	-1645
▁हाम्रो	-1646
▁हुँदैन	-1647
▁कहिल्यै	-1648
▁जुनसुकै	-1649
▁तपाईंको	-1650
▁दिनुभयो	-1651
▁देहायका	-1652
▁निमित्त	-1653
▁मानिसको	-1654
▁सम्झौता	-1655
▁सुलेमान	-1656
▁अन्तर्गत	-1657
▁सञ्झ्याल	-1658
▁तिमीहरूका	-1659
▁कर्मचारीको	-1660
▁गर्नुहुन्छ	-1661
?”	-1662
बि	-1663
बी	-1664
से	-1665
ाई	-1666
१२	-1667
ग्र	-1668
बेल	-1669
मका	-1670
रिक	-1671
वार	-1672
हुँ	-1673
िमो	-1674
्रय	-1675
▁गण	-1676
▁छन	-1677
▁छल	-1678
▁डि	-1679
▁पछ	-1680
▁फो	-1681
▁बज	-1682
▁वे	-1683
▁१५	-1684
डियो	-1685
त्यु	-1686
पन्न	-1687
प्रा	-1688
र्खा	-1689
र्मि	-1690
समूह	-1691
▁आदि	-1692
▁खान	-1693
▁गल्	-1694
▁नरा	-1695
▁पशु	-1696
▁फिर	-1697
▁भत्	-1698
▁भेट	-1699
▁भोज	-1700
▁यहो	-1701
▁रोग	-1702
▁लोड	-1703
▁साँ	-1704
▁सुद	-1705
▁२०२	-1706
▁२०४	-1707
वजनिक	-1708
सकेको	-1709
▁आँखा	-1710
▁उक्त	-1711
▁उनको	-1712
▁किलो	-1713
▁खोजी	-1714
▁जन्म	-1715
▁जलवि	-1716
▁पानी	-1717
▁पिता	-1718
▁बनाए	-1719
▁बेला	-1720
▁म्या	-1721
▁राखी	-1722
▁लिएर	-1723
▁लिनु	-1724
▁साधन	-1725
▁स्तर	-1726
▁अब्रा	-1727
▁उनलाई	-1728
▁उपकरण	-1729
▁जम्मा	-1730
▁जान्द	-1731
▁दस्तु	-1732
▁देशमा	-1733
▁नभएको	-1734
▁पत्नी	-1735
▁परेको	-1736
▁पर्वत	-1737
▁योग्य	-1738
▁सक्षम	-1739
▁सर्भर	-1740
▁हुँदा	-1741
ष्टि्रय	-1742
▁अधिकृत	-1743
▁आधारित	-1744
▁औद्योग	-1745
▁गरिएका	-1746
▁गर्छन्	-1747
▁ठाउँमा	-1748
▁त्यसले	-1749
▁फिर्ता	-1750
▁भूमिमा	-1751
▁मृत्यु	-1752
▁शहरहरू	-1753
▁साँच्च	-1754
▁हाम्रा	-1755
अन्तर्गत	-1756
▁उपयुक्त	-1757
▁निजामती	-1758
▁यहूदाका	-1759
▁समितिले	-1760
▁स्वीकृत	-1761
▁हुनेछन्	-1762
ाइरेक्टरी	-1763
▁काठमाडौं	-1764
▁जलविद्यु	-1765
▁प्रदर्शन	-1766
▁प्रयोजनको	-1767
▁राष्टि्रय	-1768
▁डाइरेक्टरी	-1769
कल	-1770
टि	-1771
डो	-1772
पण	-1773
पी	-1774
भू	-1775
मत	-1776
शः	-1777
शि	-1778
श्	-1779
हण	-1780
ाा	-1781
िन	-1782
ुस	-1783
ृद	-1784
कूल	-1785
र्स	-1786
लाइ	-1787
ल्ट	-1788
वाह	-1789
व्ध	-1790
सुफ	-1791
ालो	-1792
ित्	-1793
▁गि	-1794
▁गै	-1795
▁झू	-1796
▁भि	-1797
▁मन	-1798
▁१२	-1799
कल्प	-1800
कासी	-1801
गरिक	-1802
ध्या	-1803
पयोग	-1804
प्ति	-1805
स्कट	-1806
हामी	-1807
ारमा	-1808
▁अरु	-1809
▁कम्	-1810
▁खेल	-1811
▁जवा	-1812
▁झैं	-1813
▁ध्व	-1814
▁बीच	-1815
▁बेत	-1816
▁मना	-1817
▁रहे	-1818
▁सिफ	-1819
▁हृद	-1820
कृतिक	-1821
रूद्ध	-1822
शक्ति	-1823
▁इन्ट	-1824
▁छलफल	-1825
▁दुवै	-1826
▁फर्क	-1827
▁फिरऊ	-1828
▁यसले	-1829
▁रोटी	-1830
▁लुगा	-1831
▁लेवी	-1832
▁हरेक	-1833
ियोजना	-1834
▁कन्फि	-1835
▁कारबा	-1836
▁निम्न	-1837
▁पृष्ठ	-1838
▁बोर्ड	-1839
▁महत्व	-1840
▁याकूब	-1841
▁यूसुफ	-1842
▁सेटिङ	-1843
▁हुँदै	-1844
▁अन्त्य	-1845
▁उपलव्ध	-1846
▁क्रमशः	-1847
▁डेस्कट	-1848
▁दस्तुर	-1849
▁दृष्टि	-1850
▁नगर्ने	-1851
▁नागरिक	-1852
▁लाग्ने	-1853
▁वर्षमा	-1854
▁समाप्त	-1855
▁स्वर्ग	-1856
▁अवस्थित	-1857
▁किलोवाट	-1858
▁योजनाको	-1859
▁राजपत्र	-1860
▁रुपैयाँ	-1861
▁विभागले	-1862
▁विरूद्ध	-1863
▁आवश्यकता	-1864
▁परियोजना	-1865
▁अनुप्रयोग	-1866
▁क्षेत्रका	-1867
▁सार्वजनिक	-1868
▁पार्नुहोस्	-1869
▁हस्तान्तरण	-1870
,–	-1871
ःख	-1872
खत	-1873
पू	-1874
ौट	-1875
क्स	-1876
जमा	-1877
तिम	-1878
दार	-1879
माई	-1880
याह	-1881
यिक	-1882
राध	-1883
र्म	-1884
हास	-1885
ोका	-1886
▁आज	-1887
▁आय	-1888
▁छे	-1889
▁पढ	-1890
▁पी	-1891
▁फल	-1892
▁सध	-1893
▁१३	-1894
ग्ने	-1895
ग्री	-1896
ताले	-1897
तिका	-1898
द्या	-1899
द्रा	-1900
न्छौ	-1901
भूमि	-1902
मानि	-1903
मूएल	-1904
र्फत	-1905
विधि	-1906
शाली	-1907
ाउँछ	-1908
िएमा	-1909
ित्त	-1910
ियाह	-1911
ेनन्	-1912
▁उपर	-1913
▁कैद	-1914
▁गृह	-1915
▁छौं	-1916
▁जमी	-1917
▁जहा	-1918
▁तर्	-1919
▁बाल	-1920
▁भर्	-1921
▁यसै	-1922
▁लिन	-1923
▁संघ	-1924
▁सन्	-1925
▁सभा	-1926
▁सिं	-1927
▁सोध	-1928
▁हार	-1929
▁हाल	-1930
▁२०६	-1931
कार्य	-1932
क्रिय	-1933
दिष्ट	-1934
दैनन्	-1935
धिकरण	-1936
रुपमा	-1937
▁अत्य	-1938
▁आन्त	-1939
▁उपाय	-1940
▁कसूर	-1941
▁कानु	-1942
▁कोही	-1943
▁खाने	-1944
▁खारे	-1945
▁छोरो	-1946
▁जनसं	-1947
▁जवाफ	-1948
▁जाने	-1949
▁तर्फ	-1950
▁थाले	-1951
▁थिएँ	-1952
▁दरले	-1953
▁देखे	-1954
▁निरी	-1955
▁पर्ख	-1956
▁बराब	-1957
▁मध्य	-1958
▁महान	-1959
▁रेखा	-1960
▁रोजग	-1961
▁लेखा	-1962
▁सर्व	-1963
▁सानो	-1964
▁हृदय	-1965
तन्त्र	-1966
▁कारवा	-1967
▁परिभा	-1968
▁पूर्ण	-1969
▁बाबेल	-1970
▁भएपछि	-1971
▁महिना	-1972
▁मार्ग	-1973
▁यस्ता	-1974
▁युद्ध	-1975
▁रहेका	-1976
▁राख्न	-1977
▁विमान	-1978
▁शमूएल	-1979
▁सुन्द	-1980
नुहुनेछ	-1981
▁अनुरोध	-1982
▁अन्तिम	-1983
▁कम्पनी	-1984
▁खुट्टा	-1985
▁दाऊदले	-1986
▁निकासी	-1987
▁प्रशास	-1988
▁बनाउने	-1989
▁माध्यम	-1990
▁राखेको	-1991
▁राख्नु	-1992
▁विकल्प	-1993
▁समुद्र	-1994
▁सिफारि	-1995
▁हेर्ने	-1996
▁आन्तरिक	-1997
▁कारबाही	-1998
▁जग्गाको	-1999
▁जनशक्ति	-2000
▁ढाँचामा	-2001
▁निश्चित	-2002
▁मूल्यमा	-2003
▁सङ्ख्या	-2004
▁सुरक्षा	-2005
निर्धारित	-2006
▁उपभोक्ता	-2007
▁औद्योगिक	-2008
▁जनसंख्या	-2009
▁परिच्छेद	-2010
▁प्रविष्ट	-2011
▁व्यवसायी	-2012
▁संस्थाको	-2013
▁अधिकारीले	-2014
▁कार्यविधि	-2015
▁प्राकृतिक	-2016
▁शक्तिशाली	-2017
▁प्रमाणीकरण	-2018
▁प्राथमिकता	-2019
▁कार्यक्रमको	-2020
▁देखाउनुहोस्	-2021
▁परमेश्वरलाई	-2022
▁पूर्वनिर्धारित	-2023
ंग	-2024
खु	-2025
जर	-2026
ट्	-2027
डे	-2028
थो	-2029
मय	-2030
लत	-2031
लु	-2032
वक	-2033
वृ	-2034
षण	-2035
हू	-2036
ृढ	-2037
ोट	-2038
्ञ	-2039
।'	-2040
▁‘	-2041
उँछ	-2042
कका	-2043
चाइ	-2044
जित	-2045
न्ह	-2046
परम	-2047
परी	-2048
पित	-2049
प्ट	-2050
मेर	-2051
यदि	-2052
वास	-2053
विध	-2054
वेद	-2055
वेश	-2056
श्त	-2057
समा	-2058
साव	-2059
हार	-2060
ाटा	-2061
ियौ	-2062
ीको	-2063
्रम	-2064
▁आई	-2065
▁चे	-2066
▁जै	-2067
▁डो	-2068
▁दश	-2069
▁दू	-2070
▁नब	-2071
▁पच	-2072
▁बल	-2073
▁मत	-2074
क्नु	-2075
ङ्गा	-2076
ज्यू	-2077
द्दत	-2078
न्ती	-2079
लामा	-2080
ल्ने	-2081
वर्ष	-2082
ालमा	-2083
ालित	-2084
िताब	-2085
ित्व	-2086
ूहन्	-2087
▁अंश	-2088
▁अझै	-2089
▁अधी	-2090
▁क्व	-2091
▁खडा	-2092
▁खास	-2093
▁चला	-2094
▁जोड	-2095
▁ज्ञ	-2096
▁डरा	-2097
▁तत्	-2098
▁तेल	-2099
▁देऊ	-2100
▁पैठ	-2101
▁बुझ	-2102
▁भनि	-2103
▁भाइ	-2104
▁मनो	-2105
▁मोड	-2106
▁यसो	-2107
▁रही	-2108
▁हिं	-2109
▁२०७	-2110
नुसार	-2111
रिक्त	-2112
ीकृति	-2113
▁अन्ध	-2114
▁अभाव	-2115
▁आएमा	-2116
▁ऐनमा	-2117
▁करार	-2118
▁कष्ट	-2119
▁कसरी	-2120
▁कहाँ	-2121
▁खुशी	-2122
▁थाहा	-2123
▁दुःख	-2124
▁देख्	-2125
▁भन्द	-2126
▁रहने	-2127
▁लामो	-2128
▁विनि	-2129
▁शासन	-2130
▁सारा	-2131
स्थायी	-2132
हरुबाट	-2133
हरूबाट	-2134
▁अध्या	-2135
▁अनुभव	-2136
▁किताब	-2137
▁खाद्य	-2138
▁गर्यौ	-2139
▁जस्ता	-2140
▁तुल्य	-2141
▁देशको	-2142
▁बस्ने	-2143
▁मद्दत	-2144
▁रहनेछ	-2145
▁शहरमा	-2146
▁शुद्ध	-2147
▁संसार	-2148
▁संस्क	-2149
▁सक्छौ	-2150
▁सुदृढ	-2151
▁हेर्न	-2152
राष्ट्र	-2153
ारेक्टर	-2154
्नुहोस्	-2155
▁अभिलेख	-2156
▁आधारमा	-2157
▁उल्लेख	-2158
▁खाद्या	-2159
▁चीजहरू	-2160
▁तिनलाई	-2161
▁तिम्रा	-2162
▁तोकेको	-2163
▁त्यसरी	-2164
▁द्वारा	-2165
▁न्याया	-2166
▁पैठारी	-2167
▁प्रचार	-2168
▁फोल्डर	-2169
▁बिन्दु	-2170
▁बुद्धि	-2171
▁भुक्ता	-2172
▁मार्फत	-2173
▁राम्रो	-2174
▁समावेश	-2175
▁सम्भाव	-2176
▁स्थिति	-2177
▁स्पष्ट	-2178
र्नुहोस्	-2179
▁अस्थायी	-2180
▁उत्पन्न	-2181
▁कन्फिगर	-2182
▁कुलसमूह	-2183
▁डेस्कटप	-2184
▁नराम्रो	-2185
▁परीक्षण	-2186
▁प्रकृति	-2187
▁प्रतिनि	-2188
▁समितिमा	-2189
▁हुन्छन्	-2190
▁अतिरिक्त	-2191
▁गरिरहेका	-2192
▁गर्नेछन्	-2193
▁दिनुहोस्	-2194
▁धितोपत्र	-2195
▁पर्वतारो	-2196
▁प्रकाशित	-2197
▁प्रतिष्ठ	-2198
▁बमोजिमका	-2199
▁मानिसलाई	-2200
▁विमानस्थ	-2201
▁विशेषज्ञ	-2202
▁शिक्षाको	-2203
▁सुरक्षित	-2204
▁हुनुपर्छ	-2205
▁गर्नुपर्छ	-2206
▁निर्दिष्ट	-2207
▁कार्यालयको	-2208
▁जलविद्युत्	-2209
▁पुनरावलोकन	-2210
▁महत्वपूर्ण	-2211
▁मानिसहरूका	-2212
▁पूजाहारीहरू	-2213
▁पूजाहारीहरूले	-2214
in	-2215
आब	-2216
उस	-2217
टर	-2218
टै	-2219
दर	-2220
पय	-2221
बल	-2222
यल	-2223
य्	-2224
रक	-2225
वन	-2226
१०	-2227
क्क	-2228
ड्ढ	-2229
तया	-2230
तला	-2231
न्ज	-2232
न्व	-2233
न्स	-2234
ब्र	-2235
यौं	-2236
राई	-2237
रीय	-2238
रुप	-2239
र्ट	-2240
र्ण	-2241
र्भ	-2242
र्‍	-2243
लले	-2244
लाम	-2245
श्व	-2246
ष्य	-2247
सको	-2248
ाँउ	-2249
िने	-2250
ेसन	-2251
ैको	-2252
▁--	-2253
▁आउ	-2254
▁घो	-2255
▁चल	-2256
▁डर	-2257
▁डल	-2258
▁तथ	-2259
▁थु	-2260
▁धर	-2261
▁फै	-2262
▁भौ	-2263
▁सड	-2264
▁१७	-2265
इएको	-2266
जुमा	-2267
ट्टी	-2268
तीमा	-2269
त्रा	-2270
दाको	-2271
नाको	-2272
पानी	-2273
प्ता	-2274
मर्श	-2275
हिने	-2276
ेरित	-2277
ैलाई	-2278
्रिङ	-2279
▁अगा	-2280
▁उदा	-2281
▁कमा	-2282
▁काँ	-2283
▁गैर	-2284
▁छुट	-2285
▁तिर	-2286
▁दाख	-2287
▁दुइ	-2288
▁नदी	-2289
▁पलि	-2290
▁पाए	-2291
▁बोल	-2292
▁यही	-2293
▁रात	-2294
▁शाऊ	-2295
▁१००	-2296
▁२०३	-2297
ज्ञिक	-2298
धिकार	-2299
पर्दछ	-2300
राज्य	-2301
र्मिक	-2302
लिखित	-2303
स्त्र	-2304
ाइएको	-2305
ाइनेछ	-2306
ेस्रो	-2307
▁अपना	-2308
▁एउटै	-2309
▁खानी	-2310
▁घटना	-2311
▁चारै	-2312
▁जहाज	-2313
▁ज्या	-2314
▁टाढा	-2315
▁तोक्	-2316
▁थिएन	-2317
▁थियौ	-2318
▁पचास	-2319
▁पढ्न	-2320
▁पुस्	-2321
▁प्रस	-2322
▁भन्छ	-2323
▁यसमा	-2324
▁याता	-2325
▁शिमो	-2326
▁शुरु	-2327
▁हकमा	-2328
सम्मको	-2329
▁इन्टर	-2330
▁कतिपय	-2331
▁कहिले	-2332
▁क्लिक	-2333
▁छैनन्	-2334
▁जन्मा	-2335
▁जैविक	-2336
▁ढाँचा	-2337
▁तुलना	-2338
▁देख्न	-2339
▁दैनिक	-2340
▁निस्क	-2341
▁पत्रु	-2342
▁पुर्‍	-2343
▁फिरऊन	-2344
▁बराबर	-2345
▁बिहान	-2346
▁मर्मत	-2347
▁मूर्ख	-2348
▁यसैले	-2349
▁यूहन्	-2350
▁रक्षा	-2351
▁विविध	-2352
▁सकिने	-2353
▁सक्छु	-2354
▁सक्नु	-2355
▁सबैले	-2356
र्याप्त	-2357
▁अधीनमा	-2358
▁उत्पाद	-2359
▁कुराको	-2360
▁परिमाण	-2361
▁पलिश्त	-2362
▁पुर्या	-2363
▁पृथ्वी	-2364
▁प्रधान	-2365
▁बनाउनु	-2366
▁भएकोमा	-2367
▁मन्दिर	-2368
▁मानिने	-2369
▁मितिले	-2370
▁यन्त्र	-2371
▁येशूको	-2372
▁वर्षको	-2373
▁सङ्केत	-2374
▁समर्थन	-2375
▁सम्मान	-2376
▁गर्नेछु	-2377
▁छोराहरू	-2378
▁जाँचबुझ	-2379
▁तर्जुमा	-2380
▁देहायको	-2381
▁धार्मिक	-2382
▁परामर्श	-2383
▁परिचालन	-2384
▁प्रकाशन	-2385
▁प्रेरित	-2386
▁राखिएको	-2387
▁व्यवसाय	-2388
▁अवस्थामा	-2389
▁आयोजनाको	-2390
▁उल्लिखित	-2391
▁गर्नुभयो	-2392
▁तपाईंलाई	-2393
▁देवताहरू	-2394
▁पुस्तिका	-2395
▁भुक्तानी	-2396
▁माथिल्लो	-2397
▁मानिसहरु	-2398
▁वास्तविक	-2399
▁तिनीहरुले	-2400
▁पुनरावेदन	-2401
▁प्रतिज्ञा	-2402
▁उद्देश्यले	-2403
▁क्यारेक्टर	-2404
▁गर्नुपर्ने	-2405
▁चाहनुहुन्छ	-2406
▁प्रतिष्ठान	-2407
▁प्रभावकारी	-2408
▁भन्नुहुन्छ	-2409
),	-2410
आत	-2411
कू	-2412
ख्	-2413
गम	-2414
घट	-2415
घा	-2416
टु	-2417
धु	-2418
पे	-2419
रै	-2420
वट	-2421
वव	-2422
शे	-2423
हन	-2424
ीन	-2425
११	-2426
▁%	-2427
▁1	-2428
▁C	-2429
▁०	-2430
कुल	-2431
कोे	-2432
क्य	-2433
चान	-2434
छौं	-2435
जोर	-2436
डाई	-2437
तैन	-2438
दको	-2439
दिन	-2440
दैछ	-2441
नाम	-2442
पति	-2443
फेर	-2444
बास	-2445
भार	-2446
भूत	-2447
मूल	-2448
रहे	-2449
रूष	-2450
लेट	-2451
ल्क	-2452
साथ	-2453
सिल	-2454
सुल	-2455
हित	-2456
ारण	-2457
िकी	-2458
ौटी	-2459
▁अँ	-2460
▁आन	-2461
▁कठ	-2462
▁कल	-2463
▁घु	-2464
▁ठा	-2465
▁तु	-2466
▁धै	-2467
▁नप	-2468
▁पै	-2469
▁भन	-2470
▁भै	-2471
▁वी	-2472
▁शी	-2473
▁सू	-2474
▁सृ	-2475
▁२२	-2476
▁२५	-2477
कलाई	-2478
काको	-2479
कामा	-2480
क्ने	-2481
क्रि	-2482
ञ्चल	-2483
ट्टा	-2484
न्तै	-2485
मलाई	-2486
र्धन	-2487
र्नु	-2488
लिपि	-2489
लियन	-2490
ल्दै	-2491
श्चि	-2492
स्ती	-2493
स्रो	-2494
हुँच	-2495
ाहरू	-2496
िदिए	-2497
्यौं	-2498
▁आगो	-2499
▁आधु	-2500
▁आवा	-2501
▁एकद	-2502
▁एकै	-2503
▁एदो	-2504
▁एला	-2505
▁एली	-2506
▁जरि	-2507
▁दया	-2508
▁दाय	-2509
▁नभए	-2510
▁पटक	-2511
▁पस्	-2512
▁पहा	-2513
▁पास	-2514
▁फाइ	-2515
▁बटन	-2516
▁बसो	-2517
▁बहु	-2518
▁भरि	-2519
▁रोक	-2520
▁लाइ	-2521
▁लाख	-2522
▁वचन	-2523
▁वेश	-2524
▁साल	-2525
▁२०५	-2526
क्षिक	-2527
चालित	-2528
तलासी	-2529
तालाई	-2530
प्रति	-2531
ुट्टै	-2532
्यानल	-2533
▁अन्न	-2534
▁आयात	-2535
▁कैदी	-2536
▁गराउ	-2537
▁गरें	-2538
▁छनौट	-2539
▁जाति	-2540
▁जानु	-2541
▁ठूला	-2542
▁त्रि	-2543
▁धन्य	-2544
▁नापी	-2545
▁निष्	-2546
▁पञ्च	-2547
▁पर्न	-2548
▁प्या	-2549
▁फेला	-2550
▁बोसो	-2551
▁भाषा	-2552
▁राखे	-2553
▁लाग्	-2554
▁वेदी	-2555
▁शान्	-2556
▁शुरू	-2557
▁सधैं	-2558
▁सामु	-2559
▁सुन्	-2560
पालिका	-2561
बृद्धि	-2562
वृत्ति	-2563
श्रमिक	-2564
▁अस्पत	-2565
▁आइमाई	-2566
▁आनन्द	-2567
▁आफ्नी	-2568
▁उपचार	-2569
▁कोषको	-2570
▁खुलाई	-2571
▁गर्थे	-2572
▁ज्ञान	-2573
▁ट्याग	-2574
▁तथ्या	-2575
▁तिनका	-2576
▁दिनेछ	-2577
▁धरौटी	-2578
▁पहुँच	-2579
▁पार्न	-2580
▁पुरूष	-2581
▁प्रशि	-2582
▁बचाउन	-2583
▁भौतिक	-2584
▁म्याद	-2585
▁यहोया	-2586
▁व्याव	-2587
▁सुधार	-2588
राज्यका	-2589
▁अनुकूल	-2590
▁अन्तर्	-2591
▁आधुनिक	-2592
▁आयोगको	-2593
▁किल्ला	-2594
▁थिएनन्	-2595
▁दिइएको	-2596
▁देखेमा	-2597
▁नजिकको	-2598
▁नेपाली	-2599
▁पर्यटक	-2600
▁पर्यटन	-2601
▁फर्केर	-2602
▁बैंकले	-2603
▁बैठकमा	-2604
▁भेक्टर	-2605
▁मुद्रा	-2606
▁राजाको	-2607
▁रोजगार	-2608
▁विनियम	-2609
▁सकिदैन	-2610
▁सकिनेछ	-2611
▁सक्तैन	-2612
▁सीमाना	-2613
▁अन्यत्र	-2614
▁उहाँलाई	-2615
▁कार्यमा	-2616
▁तिमीहरु	-2617
▁त्यसलाई	-2618
▁देखाउने	-2619
▁निकायको	-2620
▁निकायमा	-2621
▁नियमहरू	-2622
▁प्रस्तु	-2623
▁बोलपत्र	-2624
▁मानिनेछ	-2625
▁यातायात	-2626
▁योजनाका	-2627
▁विकासमा	-2628
▁शैक्षिक	-2629
▁संस्करण	-2630
▁संस्थान	-2631
▁सम्पन्न	-2632
▁साँच्चै	-2633
▁सामग्री	-2634
▁सामान्य	-2635
▁सिफारिस	-2636
राष्ट्रिय	-2637
▁खानतलासी	-2638
▁निर्देशन	-2639
▁मिश्रदेश	-2640
▁वस्तुहरू	-2641
▁संस्थागत	-2642
▁सरकारबाट	-2643
▁स्वचालित	-2644
▁स्वीकृति	-2645
▁खाद्यान्न	-2646
▁प्रतिनिधि	-2647
▁प्रतिलिपि	-2648
▁प्राज्ञिक	-2649
▁यरूशलेममा	-2650
▁विमानस्थल	-2651
▁अधिराज्यका	-2652
▁कर्मचारीले	-2653
▁तिनीहरुलाई	-2654
▁परमप्रभुका	-2655
▁पारिश्रमिक	-2656
▁यहूदीहरूले	-2657
............	-2658
▁देहायबमोजिम	-2659
▁मन्त्रालयले	-2660
▁अन्तर्राष्ट्रिय	-2661
?"	-2662
AR	-2663
te	-2664
ंङ	-2665
उप	-2666
एन	-2667
कस	-2668
जू	-2669
जे	-2670
णी	-2671
तु	-2672
दद	-2673
नल	-2674
िि	-2675
ीी	-2676
ौच	-2677
ँजी	-2678
ओस्	-2679
डमा	-2680
दथे	-2681
दूत	-2682
देऊ	-2683
पोद	-2684
पोर	-2685
फाई	-2686
ममा	-2687
मार	-2688
मेल	-2689
म्र	-2690
रूप	-2691
लाग	-2692
वधि	-2693
वमा	-2694
स्ट	-2695
स्प	-2696
हाल	-2697
ाँट	-2698
िएन	-2699
िन्	-2700
ैया	-2701
ोरी	-2702
▁अभ	-2703
▁आए	-2704
▁की	-2705
▁खे	-2706
▁गइ	-2707
▁ढा	-2708
▁पे	-2709
▁मर	-2710
▁शू	-2711
▁सय	-2712
▁१४	-2713
▁२१	-2714
▁५०	-2715
कहरू	-2716
तपाई	-2717
नबाट	-2718
नेका	-2719
पक्ष	-2720
पाही	-2721
फाइल	-2722
म्बा	-2723
यमित	-2724
रिया	-2725
रिसी	-2726
शीर्	-2727
संगै	-2728
सचिव	-2729
स्तक	-2730
स्स्	-2731
ीकार	-2732
ैठौं	-2733
्यास	-2734
्युल	-2735
▁अम्	-2736
▁अल्	-2737
▁अवि	-2738
▁असर	-2739
▁आधा	-2740
▁आमा	-2741
▁आरो	-2742
▁आशा	-2743
▁एका	-2744
▁करि	-2745
▁कहा	-2746
▁गएर	-2747
▁गलत	-2748
▁गीत	-2749
▁चढा	-2750
▁छाड	-2751
▁जाऊ	-2752
▁टाइ	-2753
▁डलर	-2754
▁थाल	-2755
▁दास	-2756
▁दिई	-2757
▁द्व	-2758
▁नबू	-2759
▁नसक	-2760
▁बसे	-2761
▁मात	-2762
▁मार	-2763
▁लगत	-2764
▁वैध	-2765
▁संस	-2766
▁सफल	-2767
▁साझ	-2768
▁साध	-2769
कालाई	-2770
चित्र	-2771
मानिस	-2772
मित्व	-2773
रोधमा	-2774
सामान	-2775
सायिक	-2776
ुक्रा	-2777
ेक्षा	-2778
▁आकार	-2779
▁इमेल	-2780
▁उचित	-2781
▁क्रो	-2782
▁गएको	-2783
▁गराई	-2784
▁गराए	-2785
▁चेता	-2786
▁चौथो	-2787
▁छैनौ	-2788
▁छोड्	-2789
▁दुर्	-2790
▁नानी	-2791
▁निको	-2792
▁पाउँ	-2793
▁प्लग	-2794
▁प्ले	-2795
▁बजेट	-2796
▁बन्द	-2797
▁बाँच	-2798
▁बिना	-2799
▁भण्ड	-2800
▁भेडा	-2801
▁भोजन	-2802
▁माउस	-2803
▁मार्	-2804
▁यसका	-2805
▁रचना	-2806
▁रहेछ	-2807
▁लागत	-2808
▁लुका	-2809
▁वर्ण	-2810
▁शर्त	-2811
▁शहरी	-2812
▁शाखा	-2813
▁सङ्ग	-2814
▁सञ्ज	-2815
▁सर्भ	-2816
▁साँढ	-2817
▁सींङ	-2818
▁सोको	-2819
▁सोही	-2820
▁ह्या	-2821
द्र्धन	-2822
न्थ्यो	-2823
न्द्री	-2824
पुर्खा	-2825
भूमिमा	-2826
मेरिकी	-2827
र्गतको	-2828
स्थिति	-2829
▁अँध्य	-2830
▁अगाडि	-2831
▁अन्तर	-2832
▁अर्पण	-2833
▁आशीर्	-2834
▁कट्टी	-2835
▁कमजोर	-2836
▁खेतमा	-2837
▁गर्यो	-2838
▁चाँदी	-2839
▁चिन्ह	-2840
▁चिहान	-2841
▁ट्याब	-2842
▁तरवार	-2843
▁तरिका	-2844
▁त्यसै	-2845
▁थिइन्	-2846
▁दायाँ	-2847
▁दिइने	-2848
▁धैर्य	-2849
▁ध्यान	-2850
▁निजको	-2851
▁पञ्चा	-2852
▁पर्दा	-2853
▁पहिला	-2854
▁फरिसी	-2855
▁फर्का	-2856
▁बढीमा	-2857
▁बायाँ	-2858
▁बीचमा	-2859
▁बैङ्क	-2860
▁बोल्न	-2861
▁भत्का	-2862
▁भनेका	-2863
▁महिमा	-2864
▁मुद्र	-2865
▁रूपले	-2866
▁लिखित	-2867
▁लेख्न	-2868
▁शीर्ष	-2869
▁संगठन	-2870
▁समन्व	-2871
▁सरुवा	-2872
▁सहायक	-2873
▁हासिल	-2874
क्षेत्र	-2875
पाहीहरू	-2876
प्राप्त	-2877
व्यक्ति	-2878
▁अभियोग	-2879
▁कसैलाई	-2880
▁कामहरू	-2881
▁कुरामा	-2882
▁गराउनु	-2883
▁गरिन्छ	-2884
▁गर्दछु	-2885
▁गर्नको	-2886
▁जान्नु	-2887
▁ढुङ्गा	-2888
▁तेस्रो	-2889
▁निजलाई	-2890
▁पठाउने	-2891
▁पहिचान	-2892
▁पावलले	-2893
▁पुगेको	-2894
▁पुरानो	-2895
▁प्रसार	-2896
▁बैठकको	-2897
▁भएकोले	-2898
▁भन्सार	-2899
▁मूर्ति	-2900
▁यात्रा	-2901
▁विनिमय	-2902
▁शान्ति	-2903
▁सक्दैन	-2904
▁सक्रिय	-2905
▁सुरुआत	-2906
▁सूचीमा	-2907
▁हेक्टर	-2908
▁हेरफेर	-2909
परमप्रभु	-2910
▁अनियमित	-2911
▁अब्राहा	-2912
▁कम्तीमा	-2913
▁कारवाही	-2914
▁क्याम्प	-2915
▁गर्नेछौ	-2916
▁गुणस्तर	-2917
▁चेलाहरू	-2918
▁जान्दछौ	-2919
▁त्यस्ता	-2920
▁त्यस्तै	-2921
▁दायित्व	-2922
▁दिनसम्म	-2923
▁न्यूनतम	-2924
▁प्रतिमा	-2925
▁प्रत्या	-2926
▁प्रबन्ध	-2927
▁प्रभुको	-2928
▁भइरहेको	-2929
▁मोड्युल	-2930
▁यिनीहरू	-2931
▁ल्याउनु	-2932
▁विकासको	-2933
▁सन्दर्भ	-2934
▁सामाजिक	-2935
▁स्ट्रिङ	-2936
▁स्थानमा	-2937
▁स्वीकार	-2938
तिमीहरूले	-2939
▁अनुसारको	-2940
▁आज्ञाहरू	-2941
▁आशीर्वाद	-2942
▁गरिरहेको	-2943
▁दिनभित्र	-2944
▁परिषद्को	-2945
▁परिषद्ले	-2946
▁पर्याप्त	-2947
▁प्रकारको	-2948
▁मालवस्तु	-2949
▁संस्थाले	-2950
▁सम्भाव्य	-2951
▁अध्यक्षता	-2952
▁अवधिभित्र	-2953
▁इस्राएलको	-2954
▁इस्राएलमा	-2955
▁केन्द्रको	-2956
▁क्षेत्रीय	-2957
▁ख्रीष्टमा	-2958
▁नगरपालिका	-2959
▁निर्धारित	-2960
▁प्रतिस्था	-2961
▁राजपत्रमा	-2962
▁व्यक्तिको	-2963
▁व्यापारिक	-2964
▁सिपाहीहरू	-2965
▁स्वामित्व	-2966
▁अन्तर्गतको	-2967
▁कन्फिगरेसन	-2968
▁कार्यालयमा	-2969
▁परमेश्वरका	-2970
▁प्रारम्भिक	-2971
▁मार्गदर्शन	-2972
▁व्यावसायिक	-2973
▁परमप्रभुलाई	-2974
▁पूर्वावलोकन	-2975
▁मानिसहरूबाट	-2976
▁शत्रुहरूलाई	-2977
▁अनुमतिपत्रको	-2978
DM	-2979
अप	-2980
अब	-2981
कद	-2982
कृ	-2983
खे	-2984
गग	-2985
गु	-2986
गे	-2987
घन	-2988
छा	-2989
जो	-2990
ठी	-2991
डर	-2992
णत	-2993
तन	-2994
दू	-2995
पक	-2996
बे	-2997
यं	-2998
यस	-2999
वर	-3000
शू	-3001
सह	-3002
हक	-3003
हल	-3004
ैँ	-3005
ोस	-3006
्ठ	-3007
१५	-3008
१८	-3009
▁>	-3010
▁B	-3011
▁I	-3012
▁P	-3013
▁S	-3014
▁	-3015
▁	-3016
ंकन	-3017
ंदा	-3018
अनु	-3019
अर्	-3020
इने	-3021
घाट	-3022
चाह	-3023
जनक	-3024
टकट	-3025
डाइ	-3026
णाम	-3027
तीस	-3028
तोक	-3029
त्त	-3030
निय	-3031
नेट	-3032
नेर	-3033
पाट	-3034
पात	-3035
फिक	-3036
फेस	-3037
ब्य	-3038
ब्श	-3039
भाइ	-3040
य्य	-3041
लिन	-3042
लेर	-3043
विर	-3044
शास	-3045
शील	-3046
षणा	-3047
संर	-3048
साब	-3049
हले	-3050
हीन	-3051
हेर	-3052
िना	-3053
िला	-3054
ेटो	-3055
ेयर	-3056
ेलु	-3057
ौरा	-3058
▁अफ	-3059
▁आक	-3060
▁आठ	-3061
▁उभ	-3062
▁जू	-3063
▁झर	-3064
▁टि	-3065
▁तल	-3066
▁दी	-3067
▁धु	-3068
▁नं	-3069
▁भय	-3070
▁भी	-3071
▁भो	-3072
▁मी	-3073
▁मै	-3074
▁सग	-3075
▁सब	-3076
▁सौ	-3077
▁१६	-3078
▁२४	-3079
▁२९	-3080
कदने	-3081
छोरी	-3082
ट्टि	-3083
डेको	-3084
तामा	-3085
त्ता	-3086
त्सा	-3087
दायक	-3088
दारी	-3089
न्तु	-3090
प्रै	-3091
बद्ध	-3092
भवती	-3093
मूना	-3094
म्बर	-3095
रणमा	-3096
रोसा	-3097
र्का	-3098
र्जा	-3099
लिया	-3100
ल्नु	-3101
वधिक	-3102
सलाई	-3103
स्को	-3104
स्सर	-3105
हिनी	-3106
होरा	-3107
ासम्	-3108
्रमण	-3109
▁अशु	-3110
▁अही	-3111
▁आउन	-3112
▁आपू	-3113
▁कमी	-3114
▁करा	-3115
▁काट	-3116
▁गति	-3117
▁ग्य	-3118
▁चाड	-3119
▁चाल	-3120
▁छेउ	-3121
▁जति	-3122
▁टाँ	-3123
▁ठीक	-3124
▁तस्	-3125
▁थिई	-3126
▁थोक	-3127
▁दान	-3128
▁दोष	-3129
▁द्र	-3130
▁धनी	-3131
▁नका	-3132
▁नगद	-3133
▁नभई	-3134
▁पछा	-3135
▁बखत	-3136
▁बाइ	-3137
▁बात	-3138
▁बाद	-3139
▁बीउ	-3140
▁बृह	-3141
▁बेच	-3142
▁बोट	-3143
▁ब्य	-3144
▁भवि	-3145
▁भार	-3146
▁मरू	-3147
▁महा	-3148
▁याद	-3149
▁रजि	-3150
▁लाभ	-3151
▁लिए	-3152
▁विध	-3153
▁शरी	-3154
▁शोक	-3155
▁साइ	-3156
▁सित	-3157
▁स्म	-3158
▁होम	-3159
ट्टान	-3160
तियार	-3161
देशिक	-3162
नेछैन	-3163
न्तुल	-3164
प्लेट	-3165
योजना	-3166
य्यूब	-3167
राधना	-3168
रुद्ध	-3169
र्यात	-3170
र्याह	-3171
लदेखि	-3172
लिएको	-3173
ल्लाह	-3174
स्थान	-3175
ौचालय	-3176
▁अङ्क	-3177
▁अप्र	-3178
▁अब्श	-3179
▁आकाश	-3180
▁आवाज	-3181
▁इसहा	-3182
▁उनका	-3183
▁एपोद	-3184
▁एसाव	-3185
▁औजार	-3186
▁करिब	-3187
▁केवल	-3188
▁कोठा	-3189
▁खाना	-3190
▁खुला	-3191
▁खेला	-3192
▁गठित	-3193
▁गणना	-3194
▁जसको	-3195
▁जसरी	-3196
▁झूटो	-3197
▁टाइप	-3198
▁ठाँउ	-3199
▁डाटा	-3200
▁तराई	-3201
▁तहको	-3202
▁तारा	-3203
▁दक्ष	-3204
▁दर्श	-3205
▁दिएँ	-3206
▁दियो	-3207
▁दिशा	-3208
▁नदेख	-3209
▁नोक्	-3210
▁पठाए	-3211
▁फन्ट	-3212
▁फर्म	-3213
▁फारा	-3214
▁बढेर	-3215
▁बाधा	-3216
▁बापत	-3217
▁बाबु	-3218
▁बालक	-3219
▁बाली	-3220
▁बिगो	-3221
▁बोला	-3222
▁ब्या	-3223
▁भेला	-3224
▁मानव	-3225
▁मारि	-3226
▁मुलु	-3227
▁मेनु	-3228
▁मोआब	-3229
▁यिनी	-3230
▁रहनु	-3231
▁लगाए	-3232
▁लाइन	-3233
▁लागे	-3234
▁विना	-3235
▁समान	-3236
▁स्थग	-3237
▁हानि	-3238
▁२०१७	-3239
▁२०१८	-3240
▁२०६६	-3241
क्षकले	-3242
धिकारी	-3243
नाङ्कन	-3244
पूर्वक	-3245
मन्त्र	-3246
र्मिनल	-3247
र्मिया	-3248
वृद्धि	-3249
सम्ममा	-3250
स्तरमा	-3251
हामीले	-3252
ाउँछन्	-3253
▁अपराध	-3254
▁आफन्त	-3255
▁इन्जि	-3256
▁उपत्य	-3257
▁एप्रै	-3258
▁क्रोध	-3259
▁खारेज	-3260
▁गरिनु	-3261
▁गरिरह	-3262
▁घोषणा	-3263
▁चाँहि	-3264
▁चित्त	-3265
▁छैठौं	-3266
▁जसलाई	-3267
▁जीवित	-3268
▁तिनको	-3269
▁दिएका	-3270
▁दिनमा	-3271
▁दिन्छ	-3272
▁देखिन	-3273
▁देशका	-3274
▁ध्वंश	-3275
▁नहुने	-3276
▁नाममा	-3277
▁निजले	-3278
▁निस्त	-3279
▁परिणत	-3280
▁पहाडी	-3281
▁पुत्र	-3282
▁पुर्य	-3283
▁प्राय	-3284
▁फिल्ट	-3285
▁बढुवा	-3286
▁बनेको	-3287
▁बलियो	-3288
▁बहिनी	-3289
▁भत्ता	-3290
▁भनिन्	-3291
▁भरोसा	-3292
▁भ्रमण	-3293
▁महसुल	-3294
▁मान्य	-3295
▁मित्र	-3296
▁मुक्त	-3297
▁मेट्न	-3298
▁यस्तै	-3299
▁रिक्त	-3300
▁लिलाम	-3301
▁लैजान	-3302
▁ल्याए	-3303
▁वाध्य	-3304
▁विद्य	-3305
▁विवाद	-3306
▁संवाद	-3307
▁सन्ता	-3308
▁सम्भव	-3309
▁सर्वो	-3310
▁साँचो	-3311
▁साझेद	-3312
▁सालको	-3313
▁सूचका	-3314
▁हारून	-3315
▁हिंड्	-3316
▁हिसाब	-3317
उनुहोस्	-3318
क्रिप्ट	-3319
न्द्रीय	-3320
प्तिकरण	-3321
▁अध्याय	-3322
▁अय्यूब	-3323
▁अशुद्ध	-3324
▁आफूलाई	-3325
▁आराधना	-3326
▁उठाउने	-3327
▁उद्धार	-3328
▁औषधिको	-3329
▁कानुनी	-3330
▁कामदार	-3331
▁खर्चमा	-3332
▁खारेजी	-3333
▁खोज्ने	-3334
▁गर्दथे	-3335
▁गर्नमा	-3336
▁चट्टान	-3337
▁चाहेमा	-3338
▁च्यानल	-3339
▁जमीनमा	-3340
▁तालिका	-3341
▁दाऊदका	-3342
▁दाज्यू	-3343
▁दाहिने	-3344
▁दिइनेछ	-3345
▁दिनेछु	-3346
▁देखाउन	-3347
▁नियमित	-3348
▁पठाउनु	-3349
▁पत्रुस	-3350
▁पराजित	-3351
▁परिणाम	-3352
▁पर्खाल	-3353
▁पार्ने	-3354
▁पुर्‍य	-3355
▁पूर्ति	-3356
▁प्लगइन	-3357
▁फाइलको	-3358
▁बजारको	-3359
▁बजारमा	-3360
▁बढाउने	-3361
▁बोल्नु	-3362
▁भन्छन्	-3363
▁भविष्य	-3364
▁मिलियन	-3365
▁मुद्रण	-3366
▁मोशाको	-3367
▁मोशाले	-3368
▁रेडियो	-3369
▁लागेमा	-3370
▁लुक्नु	-3371
▁ल्याउन	-3372
▁वेश्या	-3373
▁शब्दले	-3374
▁शाऊलले	-3375
▁शिक्षक	-3376
▁संगठित	-3377
▁संघर्ष	-3378
▁संरचना	-3379
▁सकेनन्	-3380
▁सञ्जाल	-3381
▁सम्भार	-3382
▁सर्टकट	-3383
▁सल्लाह	-3384
▁साधारण	-3385
▁सेवामा	-3386
▁स्तम्भ	-3387
▁स्तरीय	-3388
▁हटाउने	-3389
▁हुनाले	-3390
▁हेरचाह	-3391
कदनेस्सर	-3392
▁अब्शालो	-3393
▁अस्पताल	-3394
▁आधारभूत	-3395
▁उपस्थित	-3396
▁गराइनेछ	-3397
▁गर्दछन्	-3398
▁गर्भवती	-3399
▁जन्मेका	-3400
▁धन्यवाद	-3401
▁निकायले	-3402
▁निर्यात	-3403
▁पञ्चायत	-3404
▁परिभाषा	-3405
▁पलिश्ती	-3406
▁बाबेलका	-3407
▁मालिकले	-3408
▁यहूदाको	-3409
▁यूहन्ना	-3410
▁योग्यता	-3411
▁रूपैयाँ	-3412
▁लुगाहरू	-3413
▁लेखापरी	-3414
▁विकासका	-3415
▁विरोधमा	-3416
▁विस्तृत	-3417
▁संसारमा	-3418
▁सदस्यको	-3419
▁समायोजन	-3420
▁सवारीको	-3421
▁सामरिया	-3422
▁स्थापित	-3423
.........	-3424
▁अँध्यारो	-3425
▁अत्यन्तै	-3426
▁कार्यलाई	-3427
▁क्षमतामा	-3428
▁निरीक्षण	-3429
▁परिभाषित	-3430
▁पृथ्वीमा	-3431
▁प्रस्तुत	-3432
▁प्रोत्सा	-3433
▁प्रोफाइल	-3434
▁फोल्डरमा	-3435
▁मन्दिरको	-3436
▁मालसामान	-3437
▁विश्वासी	-3438
▁सैनिकहरू	-3439
▁अनुसूचीमा	-3440
▁केन्द्रीय	-3441
▁गर्नुभएको	-3442
▁गुप्तिकरण	-3443
▁पदाधिकारी	-3444
▁प्रशिक्षण	-3445
▁बोलपत्रको	-3446
▁मरूभूमिमा	-3447
▁मूल्यांकन	-3448
▁विरूद्धमा	-3449
▁संस्थानको	-3450
▁संस्थानले	-3451
▁सन्दर्भमा	-3452
▁सुदृढीकरण	-3453
▁सुलेमानले	-3454
▁स्वर्गदूत	-3455
▁क्षेत्रलाई	-3456
▁गर्नुपर्दछ	-3457
▁निरीक्षकले	-3458
▁पर्वतारोहण	-3459
▁योजनाकालमा	-3460
▁सम्पत्तिको	-3461
▁तत्सम्बन्धी	-3462
▁नबूकदनेस्सर	-3463
▁न्यायाधिकरण	-3464
▁प्रतिस्थापन	-3465
▁प्रत्यायोजन	-3466
▁विकाससम्बन्धी	-3467
▁विश्वविद्यालयको	-3468
!"	-3469
,"	-3470
.)	-3471
//	-3472
AP	-3473
al	-3474
bu	-3475
ct	-3476
ob	-3477
or	-3478
pe	-3479
अज	-3480
एक	-3481
कट	-3482
खन	-3483
गल	-3484
जक	-3485
ठो	-3486
डै	-3487
ढी	-3488
तत	-3489
ते	-3490
तो	-3491
थम	-3492
धध	-3493
धै	-3494
नँ	-3495
नन	-3496
फत	-3497
बढ	-3498
यय	-3499
लन	-3500
लै	-3501
सल	-3502
सव	-3503
सस	-3504
हँ	-3505
ाव	-3506
ुर	-3507
ूस	-3508
ें	-3509
ैध	-3510
।)	-3511
२४	-3512
४२	-3513
५०	-3514
▁#	-3515
▁A	-3516
▁G	-3517
▁K	-3518
▁L	-3519
▁M	-3520
▁U	-3521
▁X	-3522
▁d	-3523
▁s	-3524
▁े	-3525
ect	-3526
अनि	-3527
उनी	-3528
उपर	-3529
कीय	-3530
कूद	-3531
केज	-3532
क्न	-3533
गमन	-3534
ङ्‍	-3535
जनी	-3536
जूर	-3537
जेल	-3538
त्न	-3539
थिर	-3540
दाय	-3541
देव	-3542
दोष	-3543
द्व	-3544
धीश	-3545
नयन	-3546
नाथ	-3547
नोह	-3548
पान	-3549
पूर	-3550
प्य	-3551
बित	-3552
भरी	-3553
मोन	-3554
लाप	-3555
वाई	-3556
वित	-3557
सान	-3558
सिब	-3559
सिय	-3560
हको	-3561
हरण	-3562
हाब	-3563
ह्र	-3564
ााा	-3565
ूढा	-3566
ृणा	-3567
ेकी	-3568
ेटि	-3569
ौला	-3570
्ठा	-3571
्दा	-3572
्दो	-3573
्नु	-3574
्यौ	-3575
▁अज	-3576
▁आऊ	-3577
▁आप	-3578
▁एफ	-3579
▁कप	-3580
▁खट	-3581
▁छि	-3582
▁टु	-3583
▁डु	-3584
▁तँ	-3585
▁ते	-3586
▁थर	-3587
▁री	-3588
▁र्	-3589
▁शक	-3590
▁हन	-3591
▁।"	-3592
▁००	-3593
▁१८	-3594
▁२३	-3595
▁३८	-3596
▁४७	-3597
क्री	-3598
क्लो	-3599
क्वि	-3600
क्षर	-3601
गर्स	-3602
ङ्गल	-3603
जन्य	-3604
जुरी	-3605
डामा	-3606
तबाट	-3607
तिनी	-3608
दाता	-3609
दिने	-3610
दिया	-3611
न्ने	-3612
पचार	-3613
पाटी	-3614
बेला	-3615
मुनि	-3616
मेरा	-3617
म्बन	-3618
युया	-3619
रामी	-3620
रीको	-3621
र्जन	-3622
लोको	-3623
वद्ध	-3624
वाना	-3625
शेबा	-3626
सफाई	-3627
साको	-3628
सामा	-3629
स्के	-3630
स्मा	-3631
हीना	-3632
ाइलट	-3633
ाएको	-3634
िनेछ	-3635
िपरि	-3636
िमशो	-3637
ेकोछ	-3638
ोकरी	-3639
्याण	-3640
्युट	-3641
्राम	-3642
्व्व	-3643
▁अख्	-3644
▁अना	-3645
▁अनौ	-3646
▁अमा	-3647
▁आफै	-3648
▁इभो	-3649
▁इमा	-3650
▁इला	-3651
▁उज्	-3652
▁कला	-3653
▁किग	-3654
▁खाँ	-3655
▁गयो	-3656
▁चिक	-3657
▁चोट	-3658
▁छेऊ	-3659
▁जफत	-3660
▁जबर	-3661
▁जिम	-3662
▁ठहर	-3663
▁ठोस	-3664
▁डेइ	-3665
▁तवर	-3666
▁तीस	-3667
▁दाम	-3668
▁धना	-3669
▁नखा	-3670
▁नपा	-3671
▁नलि	-3672
▁नसो	-3673
▁नाघ	-3674
▁नाश	-3675
▁निल	-3676
▁नोट	-3677
▁नोड	-3678
▁पतन	-3679
▁पब्	-3680
▁पात	-3681
▁फरक	-3682
▁फार	-3683
▁बर्	-3684
▁बसि	-3685
▁बिल	-3686
▁बिष	-3687
▁बेर	-3688
▁बोक	-3689
▁भति	-3690
▁मरे	-3691
▁मुल	-3692
▁रंग	-3693
▁रगत	-3694
▁रहन	-3695
▁रुख	-3696
▁लडि	-3697
▁लुक	-3698
▁वंश	-3699
▁वीर	-3700
▁वेब	-3701
▁सकु	-3702
▁सडक	-3703
▁सदा	-3704
▁सदु	-3705
▁सरा	-3706
▁सीप	-3707
▁हमा	-3708
▁हाँ	-3709
▁हाड	-3710
▁हिँ	-3711
▁हौं	-3712
▁१९८	-3713
▁२००	-3714
.....	-3715
उपयोग	-3716
ञ्जेल	-3717
डाहरू	-3718
तपाईँ	-3719
तापनि	-3720
तिहास	-3721
त्र्च	-3722
त्र्य	-3723
दायिक	-3724
दारको	-3725
देशमा	-3726
न्धित	-3727
न्ध्र	-3728
बलिको	-3729
मानित	-3730
योग्य	-3731
रमाथा	-3732
र्द्ध	-3733
ल्युस	-3734
वार्य	-3735
श्वास	-3736
सक्ने	-3737
सहभाग	-3738
सारको	-3739
सुधार	-3740
हरुका	-3741
ाउँछु	-3742
ाउँदा	-3743
ाउँदै	-3744
ासम्म	-3745
ैंतीस	-3746
्याउन	-3747
▁अग्र	-3748
▁अञ्च	-3749
▁अनुप	-3750
▁अवैध	-3751
▁आइपु	-3752
▁आउनु	-3753
▁आश्च	-3754
▁आहाब	-3755
▁उज्य	-3756
▁उसका	-3757
▁एउटी	-3758
▁करको	-3759
▁कोशि	-3760
▁खाता	-3761
▁खेती	-3762
▁गरिए	-3763
▁गाउँ	-3764
▁गोरू	-3765
▁घृणा	-3766
▁चक्र	-3767
▁चिनी	-3768
▁छान्	-3769
▁छोडे	-3770
▁जानी	-3771
▁झूटा	-3772
▁टेम्	-3773
▁टेलि	-3774
▁ट्रे	-3775
▁ढुकु	-3776
▁तत्व	-3777
▁ताकि	-3778
▁ताली	-3779
▁थुमा	-3780
▁दावी	-3781
▁दिदी	-3782
▁धागो	-3783
▁नबुझ	-3784
▁नलाग	-3785
▁निलो	-3786
▁निस्	-3787
▁पक्र	-3788
▁पठाइ	-3789
▁पैसा	-3790
▁प्ला	-3791
▁फोहर	-3792
▁बस्न	-3793
▁बिदा	-3794
▁बूढा	-3795
▁भक्त	-3796
▁भन्न	-3797
▁भन्‍	-3798
▁मसित	-3799
▁माता	-3800
▁मारे	-3801
▁मासु	-3802
▁मुना	-3803
▁मुनि	-3804
▁मौका	-3805
▁रूपा	-3806
▁लगइन	-3807
▁लाभा	-3808
▁विदा	-3809
▁विधि	-3810
▁विरा	-3811
▁शावल	-3812
▁शैली	-3813
▁श्रम	-3814
▁श्रे	-3815
▁सातौ	-3816
▁साथी	-3817
▁सिय्	-3818
▁सुनि	-3819
▁सूती	-3820
▁सेवक	-3821
▁सोच्	-3822
▁स्वर	-3823
▁हेर्	-3824
▁२०४०	-3825
▁२०७२	-3826
▁२०७३	-3827
क्षकको	-3828
ग्रस्त	-3829
न्तुलन	-3830
पचारिक	-3831
भाइहरू	-3832
माञ्चल	-3833
रात्मक	-3834
वेक्षण	-3835
समाचार	-3836
स्त्री	-3837
ारेण्ट	-3838
▁अनन्त	-3839
▁अन्धा	-3840
▁अरामी	-3841
▁उत्तम	-3842
▁एकत्र	-3843
▁एकदमै	-3844
▁कर्मी	-3845
▁कानुन	-3846
▁कामको	-3847
▁क्रूस	-3848
▁क्षति	-3849
▁गन्ती	-3850
▁गर्छौ	-3851
▁गल्ती	-3852
▁गोप्य	-3853
▁घरेलु	-3854
▁चरणमा	-3855
▁चाँडै	-3856
▁चाहनु	-3857
▁चित्र	-3858
▁छोडेर	-3859
▁जानेछ	-3860
▁डिजेल	-3861
▁तल्लो	-3862
▁त्यति	-3863
▁दिनको	-3864
▁देखाए	-3865
▁देखें	-3866
▁ध्वनि	-3867
▁नदीको	-3868
▁नभएका	-3869
▁नमूना	-3870
▁नम्बर	-3871
▁पत्ता	-3872
▁पदबाट	-3873
▁परेका	-3874
▁परेमा	-3875
▁पश्चि	-3876
▁पाइने	-3877
▁पाइलट	-3878
▁पाएको	-3879
▁पार्छ	-3880
▁पालमा	-3881
▁पुनर्	-3882
▁पूँजी	-3883
▁प्रकट	-3884
▁प्रथम	-3885
▁प्राण	-3886
▁प्रिय	-3887
▁फर्की	-3888
▁बनाएर	-3889
▁बसेका	-3890
▁बेतेल	-3891
▁बेहेर	-3892
▁बैड्ढ	-3893
▁भनेको	-3894
▁भन्छु	-3895
▁भन्दै	-3896
▁भन्यो	-3897
▁भागमा	-3898
▁भिन्न	-3899
▁मकहाँ	-3900
▁महीना	-3901
▁मानोह	-3902
▁मार्न	-3903
▁मौलिक	-3904
▁यहोशू	-3905
▁रहन्छ	-3906
▁रुपले	-3907
▁रुबाट	-3908
▁रोगको	-3909
▁लगायत	-3910
▁लाग्छ	-3911
▁वर्णन	-3912
▁वर्षा	-3913
▁विवाह	-3914
▁शब्दा	-3915
▁शहरको	-3916
▁शून्य	-3917
▁संसूच	-3918
▁सकिएन	-3919
▁सक्दछ	-3920
▁सहवास	-3921
▁साँढे	-3922
▁साथमा	-3923
▁सीमित	-3924
▁सुन्न	-3925
▁सुम्प	-3926
▁स्त्र	-3927
▁स्थिर	-3928
▁स्वयं	-3929
▁हातमा	-3930
▁हुन्न	-3931
कर्ताले	-3932
कार्यको	-3933
ज्ञानिक	-3934
त्र्चाइ	-3935
नान्तरण	-3936
नुभन्दा	-3937
िपरिषद्	-3938
▁अनुदान	-3939
▁अनुसरण	-3940
▁अन्तमा	-3941
▁आदेशको	-3942
▁आयोगले	-3943
▁इमान्द	-3944
▁उहाँका	-3945
▁एकीकृत	-3946
▁एसावको	-3947
▁करारको	-3948
▁कर्पोर	-3949
▁कल्याण	-3950
▁कारवाई	-3951
▁किनारा	-3952
▁क्वेरी	-3953
▁खेलाडी	-3954
▁गरेपछि	-3955
▁गर्दैछ	-3956
▁गर्दैन	-3957
▁चढाएको	-3958
▁चाहेको	-3959
▁चिकित्	-3960
▁छुट्टै	-3961
▁जिम्मा	-3962
▁जीवनको	-3963
▁टुक्रा	-3964
▁तोक्ने	-3965
▁त्यसमा	-3966
▁थोकहरू	-3967
▁दिएनन्	-3968
▁दुईजना	-3969
▁देखिने	-3970
▁देशलाई	-3971
▁दोस्रो	-3972
▁द्रष्ट	-3973
▁नपर्ने	-3974
▁पक्षको	-3975
▁पन्ध्र	-3976
▁पब्लिक	-3977
▁परास्त	-3978
▁पर्दैन	-3979
▁पाउनेछ	-3980
▁पानीको	-3981
▁पुग्यो	-3982
▁पुर्खा	-3983
▁फाइलमा	-3984
▁बनायाह	-3985
▁बसोबास	-3986
▁बस्छन्	-3987
▁बाक्लो	-3988
▁बाटोमा	-3989
▁बिरुवा	-3990
▁भिडियो	-3991
▁मनोनयन	-3992
▁मिल्ने	-3993
▁मुक्ति	-3994
▁योगदान	-3995
▁राख्ने	-3996
▁लगाउने	-3997
▁लाइब्र	-3998
▁लागेको	-3999
▁लैजानु	-4000
▁लैजाने	-4001
▁वर्गको	-4002
▁वायुया	-4003
▁विषयका	-4004
▁शीर्षक	-4005
▁सक्छौं	-4006
▁सचिवले	-4007
▁सबैलाई	-4008
▁समन्वय	-4009
▁समूहका	-4010
▁सम्पाद	-4011
▁सरसफाई	-4012
▁सहयोगी	-4013
▁साधनको	-4014
▁सुन्दर	-4015
▁सेवाको	-4016
▁स्थायी	-4017
▁स्मृति	-4018
▁हनन्या	-4019
▁हुनुहु	-4020
▁होमबलि	-4021
न्नुहोस्	-4022
सहभागिता	-4023
हरुमध्ये	-4024
▁अजर्याह	-4025
▁अञ्चलको	-4026
▁अदालतमा	-4027
▁अमेरिकी	-4028
▁आश्चर्य	-4029
▁उज्यालो	-4030
▁उपेक्षा	-4031
▁कार्यका	-4032
▁कार्यको	-4033
▁किसिमका	-4034
▁किसिमको	-4035
▁गरिदिनु	-4036
▁चारैतिर	-4037
▁चाहन्छु	-4038
▁जरिवाना	-4039
▁जान्दछु	-4040
▁टर्मिनल	-4041
▁दर्ताको	-4042
▁दाऊदलाई	-4043
▁देखाउनु	-4044
▁नलागेमा	-4045
▁नियमहरु	-4046
▁निर्दोष	-4047
▁निस्तार	-4048
▁नेपालको	-4049
▁पछिल्लो	-4050
▁पुर्याए	-4051
▁प्याकेज	-4052
▁प्रशासन	-4053
▁फाइलहरू	-4054
▁बुझाउनु	-4055
▁बेतशेबा	-4056
▁बोर्डको	-4057
▁बोर्डमा	-4058
▁भइसकेको	-4059
▁मोशालाई	-4060
▁यर्मिया	-4061
▁यहोयाकी	-4062
▁याकूबले	-4063
▁वस्तुको	-4064
▁विभागमा	-4065
▁विरुद्ध	-4066
▁सगरमाथा	-4067
▁सङ्गठित	-4068
▁सचिवालय	-4069
▁सञ्चालक	-4070
▁सदुपयोग	-4071
▁समूहबाट	-4072
▁सर्भरमा	-4073
▁सालदेखि	-4074
▁सेनाहरू	-4075
▁हामीहरू	-4076
▁ह्यान्ड	-4077
▁अख्तियार	-4078
▁अनिवार्य	-4079
▁अब्रामले	-4080
▁इन्टरफेस	-4081
▁इभोल्युस	-4082
▁खानेपानी	-4083
▁गरिनेछन्	-4084
▁जिल्लाको	-4085
▁जिल्लामा	-4086
▁तपाईँलाई	-4087
▁त्यसबेला	-4088
▁दिनुभएको	-4089
▁पदार्थको	-4090
▁परिवारको	-4091
▁प्रमाणित	-4092
▁मानाङ्कन	-4093
▁मुख्यतया	-4094
▁रजिष्ट्र	-4095
▁वरिपरिका	-4096
▁वर्षसम्म	-4097
▁वास्तवमा	-4098
▁विद्यमान	-4099
▁विद्यालय	-4100
▁विद्युत्	-4101
▁व्यापारी	-4102
▁शत्रुहरू	-4103
▁शहरहरूमा	-4104
▁सक्दैनन्	-4105
▁सुसमाचार	-4106
▁सूचकाङ्क	-4107
▁स्थितिमा	-4108
▁स्रोतबाट	-4109
▁.........	-4110
▁अधिकारीको	-4111
▁अभिबृद्धि	-4112
▁आपूर्तिमा	-4113
▁केन्द्रित	-4114
▁क्षेत्रगत	-4115
▁चेलाहरूले	-4116
▁टेम्प्लेट	-4117
▁तिनीहरूमा	-4118
▁तिमीहरुले	-4119
▁दिनुहुनेछ	-4120
▁दिनुहुन्छ	-4121
▁नकारात्मक	-4122
▁न्यायाधीश	-4123
▁पुर्याउने	-4124
▁पूर्वाधार	-4125
▁पृष्ठभूमि	-4126
▁प्रकृतिका	-4127
▁प्रतिवर्ष	-4128
▁प्रतिशतका	-4129
▁प्रतिशतले	-4130
▁प्रत्यक्ष	-4131
▁प्रवर्द्ध	-4132
▁प्राधिकरण	-4133
▁बुद्धिमान	-4134
▁भूमिसुधार	-4135
▁माध्यमबाट	-4136
▁रूपान्तरण	-4137
▁वर्षहरुमा	-4138
▁वातावरणीय	-4139
▁विनियमहरू	-4140
▁वैज्ञानिक	-4141
▁व्यवस्थाप	-4142
▁सल्लाहकार	-4143
▁सामुदायिक	-4144
▁स्क्रिप्ट	-4145
▁स्त्रीहरू	-4146
▁अगुवाहरूले	-4147
▁गर्नुहुनेछ	-4148
▁जनसहभागिता	-4149
▁नियमावलीको	-4150
▁निर्देशकको	-4151
▁पर्वतारोही	-4152
▁प्रवद्र्धन	-4153
▁प्रस्तावित	-4154
▁बनाउनुहोस्	-4155
▁मेट्नुहोस्	-4156
▁रोज्नुहोस्	-4157
▁स्पष्टीकरण	-4158
▁हेर्नुहोस्	-4159
▁अगमवक्ताहरू	-4160
▁उद्योगहरुको	-4161
▁कर्मचारीलाई	-4162
▁कार्यक्रममा	-4163
▁कार्यालयबाट	-4164
▁क्षतिपूर्ति	-4165
▁जिल्लाहरुमा	-4166
▁तिनीहरूमाथि	-4167
▁तोकिएबमोजिम	-4168
▁मन्त्रालयको	-4169
▁मानिसहरूसंग	-4170
▁मानिसहरूसित	-4171
▁विशेषज्ञलाई	-4172
▁केन्द्रहरुको	-4173
▁क्षेत्रहरुमा	-4174
▁डाइरेक्टरीमा	-4175
▁नबूकदनेस्सरले	-4176
▁मन्त्रिपरिषद्	-4177
▁इस्राएलीहरूलाई	-4178
,,	-4179
SL	-4180
TR	-4181
gt	-4182
ig	-4183
is	-4184
tt	-4185
अअ	-4186
एस	-4187
चत	-4188
टौ	-4189
फन	-4190
मन	-4191
यट	-4192
यि	-4193
रत	-4194
रस	-4195
िल	-4196
ूश	-4197
्‍	-4198
१३	-4199
",	-4200
))	-4201
DE	-4202
ID	-4203
ht	-4204
इस	-4205
कर	-4206
टछ	-4207
थथ	-4208
हव	-4209
१४	-4210
१६	-4211
२०	-4212
२३	-4213
२७	-4214
४९	-4215
▁!	-4216
▁.	-4217
▁0	-4218
▁D	-4219
▁ि	-4220
▁ु	-4221
DAP	-4222
KDE	-4223
अघि	-4224
उन्	-4225
ओमी	-4226
कपु	-4227
कर्	-4228
कलन	-4229
काल	-4230
किन	-4231
कृत	-4232
खिम	-4233
गरी	-4234
घका	-4235
घात	-4236
चाप	-4237
जको	-4238
जला	-4239
जाड	-4240
ज्न	-4241
झाव	-4242
टले	-4243
टिल	-4244
डको	-4245
डले	-4246
डिए	-4247
डिङ	-4248
तका	-4249
थिए	-4250
थ्र	-4251
दित	-4252
